Repository: localwiki/localwiki
Catalog: sapling/locale/*/LC_MESSAGES/djangojs.po
Languages: ja, pt_pt

source: You've made changes but haven't saved. Are you sure you want to leave this page?
ja: 変更が保存されていませんが、このままこのページを離れますか？
pt_pt: Tem alterações que ainda não foram gravadas. Tem certeza que pretende deixar esta página?

source: Things on this map:
ja: このマップに関連するもの：
pt_pt: Locais neste mapa:

source: Things inside
ja: 内部のもの
pt_pt: Locais dentro de

source: Things near
ja: 近くのもの
pt_pt: Locais perto de

source: Embed media
ja: メディアを埋め込む
pt_pt: Incorporar media

source: Paste the embed code below:
ja: 下記の埋め込みコードをペーストしてください：
pt_pt: Colar o código de incorporar:

source: Please enter the embed code
ja: 埋め込みコードを入力してください
pt_pt: Introduza o código de incorporar

source: Include page
ja: ページを含める

source: Include Page
ja: ページを含める
pt_pt: Incluir Página

source: Page name
ja: ページ名
pt_pt: Nome de página

source: Please enter a page name
ja: ページ名を入力してください
pt_pt: Introduza o nome da página

source: Show page title
ja: ページタイトルを表示してください
pt_pt: Mostrar título da página

source: Width
ja: 幅
pt_pt: Largura

source: pixels
ja: ピクセル数
pt_pt: pixeis

source: percent
ja: パーセント
pt_pt: percentagem

source: Align
ja: 整列
pt_pt: Alinhar

source: Include page %s
ja: ページ %s を含める
pt_pt: Incluir página %s

source: List of tagged pages
ja: タグ付きページの一覧

source: Tag
ja: タグ

source: Please enter a tag
ja: タグを入力してください

source: Show title
ja: タイトルを表示

source: List of pages tagged "%s"
ja: "%s" タグの付いたページ

source: Attach file
ja: 添付ファイル
pt_pt: Anexar ficheiro

source: Uploading your file...
ja: ファイルをアップロード中...
pt_pt: A transferir o ficheiro...

source: Loading files...
ja: ファイルをロード中...
pt_pt: Transferir ficheiros...

source: No files attached to this page
ja: このページに添付ファイルはありません
pt_pt: Nenhum ficheiro anexado a esta página

source: Loading images...
ja: 画像をロード中...
pt_pt: A transferir imagens...

source: No images attached to this page
ja: このページに添付画像はありません
pt_pt: Nenhuma imagem anexada a esta página

source: Attach File
ja: 添付ファイル
pt_pt: Anexar Ficheiro

source: Insert Image
ja: 画像を挿入
pt_pt: Inserir Imagem

source: Choose a file from your computer
ja: あなたのコンピュータから画像を選ぶ
pt_pt: Escolha um ficheiro do computador

source: Select a file
ja: ファイルを選択
pt_pt: Escolha um ficheiro

source: Select an image
ja: 画像を選択
pt_pt: Selecione uma imagem

source: or <a href="#">use a file from the web</a>
ja: または <a href="#">Web上のファイルを使用</a>
pt_pt: ou <a href="#">use um ficheiro da internet</a>

source: or <a href="#">use an image from the web</a>
ja: または <a href="#">Web上の画像を使用</a>
pt_pt: ou <a href="#">use uma imagem da internet</a>

source: File URL
ja: ファイルのURL
pt_pt: URL do Ficheiro

source: Image URL
ja: 画像のURL
pt_pt: URL da Imagem

source: No file selected
ja: ファイルが選択されていません
pt_pt: Nenhum ficheiro selecionado

source: Anchor name
ja: アンカー名
pt_pt: Nome da âncora

source: Page name or URL
ja: ページ名またはURL
pt_pt: Página ou URL

source: Search Box
ja: 検索ボックス
pt_pt: Pesquisa

source: Search query
ja: 検索クエリー
pt_pt: Pesquisa

source: Add a caption
ja: キャプションを追加
pt_pt: Colocar legenda

source: Advanced settings...
ja: 高度な設定...
pt_pt: Configurações avançadas...

source: CSS classes
ja: CSS クラス
pt_pt: Classes CSS

source: Insert Object
ja: オブジェクトを挿入
pt_pt: Inserir Objecto

source: Previous
ja: 前
pt_pt: Anterior

source: Next
ja: 次
pt_pt: Seguinte

source: Review changes
ja: 変更をレビュー
pt_pt: Rever alterações

source: You can use the &larr; and &rarr; keys, too.
ja: &larr; や &rarr; キーも使えます。
pt_pt: Pode usar as teclas &larr; e &rarr;.

source: Content was deleted
ja: コンテンツは削除されました
pt_pt: Conteúdo removido

source: Content was added
ja: コンテンツが追加されました
pt_pt: Conteúdo adicionado

source: Include page %(page)s
pt_pt: Incluir página %(page)s

source: for
pt_pt: para
