Repository: localwiki/localwiki
Catalog: sapling/locale/*/LC_MESSAGES/django.po
Languages: ru_ru

source: This field contains invalid data.
ru_ru: Это поле содержит неправильные данные.

source: XML text
ru_ru: XML-текст

source: XHTML text
ru_ru: XHTML-текст

source: HTML5 text
ru_ru: HTML5-текст

source: HTML5 fragment text
ru_ru: Фрагмент HTML5-текста

source: Unable to upload
ru_ru: Загрузка прошла неуспешно

source: Upload result
ru_ru: Результат загрузки

source: pages
ru_ru: страниц

source: maps
ru_ru: карт

source: files
ru_ru: файлов

source: redirects
ru_ru: перенаправлений

source: Dashboard
ru_ru: Приборная панель

source: Statistics loading. This may take several minutes the first time.
ru_ru: Загружается статистика. В первый раз это может занять несколько минут.

source: Pages
ru_ru: Страниц

source: Files
ru_ru: Файлов

source: Maps
ru_ru: Карт

source: Redirects
ru_ru: Перенаправлений

source: Users
ru_ru: Пользователей

source: Growth over time
ru_ru: Рост

source: Edits over time
ru_ru: Правки

source: Page content growth over time
ru_ru: Рост контента

source: Users registered over time
ru_ru: Зарегистрированные пользователи

source: Map for "%s"
ru_ru: Карта "%s"

source: The '%(fieldname)s' attribute can only be accessed from %(ownername)s instances.
ru_ru: Поле "%(fieldname)s" доступно только через экземпляр класса %(ownername)s.

source: cannot set %(cname)s CollectionFrom with value of type: %(vtype)s
ru_ru: не могу присвоить %(cname)s CollectionFrom значение типа %(vtype)s

source: Map error: %s.
ru_ru: Ошибка! %s.

source: Map data
ru_ru: Данные карты

source: Map tiles via
ru_ru: Изображения от

source: Recent changes on this Map
ru_ru: Свежие правки на этой карте

source: Map
ru_ru: Карта

source: Edit
ru_ru: Править

source: Info
ru_ru: Информация

source: Delete map
ru_ru: Удалить карту

source: Delete
ru_ru: Удалить

source: Revert
ru_ru: Восстановить

source: Map for
ru_ru: Карта на странице

source: Revision
ru_ru: Версия

source: by
ru_ru: пользователем

source: this map
ru_ru: эту карту

source: last modified %(tsince)s ago
ru_ru: последнее изменение %(tsince)s назад

source: Differences for map on
ru_ru: Сравнение версий карты на странице

source: Differences for <a href="%(maps_global)s">Map</a>
ru_ru: Сравнение версий на странице <a href="%(maps_global)s">Карта</a>

source: Deletions are marked like this
ru_ru: Удаления помечены так

source: Additions are marked like this
ru_ru: Добавления помечены так

source: Editing map for
ru_ru: Правка карты

source: Please comment about this change:
ru_ru: Кратко опишите это изменение:

source: Save changes
ru_ru: Сохранить

source: Cancel
ru_ru: Отмена

source: Map for page not found
ru_ru: Карта на странице не найдена

source: Map for page
ru_ru: Карта на странице

source: does not exist (yet!)
ru_ru: (пока) не существует

source: Create this map
ru_ru: Создать карту

source: Previous versions of map for
ru_ru: Предыдущиe версии карты на странице

source: File %(filename)s on page "%(pagename)s"
ru_ru: Файл %(filename)s на странице "%(pagename)s"

source: File %(filename)=s on page "%(pagename)s"
ru_ru: Файл %(filename)s на странице "%(pagename)s"

source: Page %s does not exist! Please enter a valid page name.
ru_ru: Страница %s не найдена! Введите правильное название.

source: Warning: someone else saved this page before you. Please resolve edit conflicts and save again.
ru_ru: Внимание! Кто-то сохранил страницу раньше вас. Разрешите конфликты слияния и сохраните еще раз.

source: A page with this name already exists
ru_ru: Страница с таким названием уже существует

source: The new file should be of the same type
ru_ru: Новый файл должен быть такого-же типа

source: Page name is invalid.
ru_ru: Название страницы является недопустимым.

source: Renamed from "%s"
ru_ru: Страница переименована из "%s"

source: The page '%s' already exists!
ru_ru: Страница '%s' уже существует!

source: Parent page renamed
ru_ru: Страница переименована

source: file
ru_ru: файл

source: The embedded URL is not on the list of approved providers. Contact the site administrator to add it.
ru_ru: Встроенный URL-адрес не входит в список утвержденных сайтов. Свяжитесь с администратором сайта, чтобы добавить его.

source: Invalid embed code
ru_ru: Неправильный код встраивания

source: Search or create page
ru_ru: Найти или создать

source: Redirect created
ru_ru: Перенаправление создано

source: Page created
ru_ru: Страница создана

source: Thank you for your changes. Your attention to detail is appreciated.
ru_ru: Спасибо за изменения! Мы ценим ваше внимание к деталям.

source: Changes saved! To use your name when editing, please <a href="%(login_url)s?next=%(current_path)s"><strong>log in</strong></a> or <a href="%(register_url)s?next=%(current_path)s"><strong>create an account</strong></a>.
ru_ru: Изменения сохранены! Чтобы пользоваться своим именем при редактировании, <a href="%(login_url)s?next=%(current_path)s"><strong>войдите в аккаунт</strong></a> или <a href="%(register_url)s?next=%(current_path)s"><strong>зарегистрируйтесь</strong></a>.

source: <p class="create_map"><a href="%s" class="button little map"><span class="text">Create a map</span></a> for this page?</p>
ru_ru: <p class="create_map"><a href="%s" class="button little map"><span class="text">Создать карту</span></a> для этой страницы?</p>

source: <p>Describe %s here</p>
ru_ru: <p>Опишите %s здесь</p>

source: A file with this name already exists
ru_ru: Файл с таким именем уже существует

source: Pagename
ru_ru: Название

source: Comment
ru_ru: Комментарий

source: Page renamed to "%s"
ru_ru: Страница переименована на "%s"

source: Recent changes on this Page
ru_ru: Свежие правки на этой странице

source: Edit map
ru_ru: Править карту

source: Delete page
ru_ru: Удалить страницу

source: Rename page
ru_ru: Переименовать

source: Redirect
ru_ru: Перенаправить

source: Redirected from
ru_ru: Перенаправлено с

source: Revision %(page.version_info.version_number)s (%(date)s by %(user_link)s)
ru_ru: Версия %(page.version_info.version_number)s (%(date)s пользователем %(user_link)s)

source: View map
ru_ru: Посмотреть карту

source: Edit tags
ru_ru: Править метки

source: Add tags
ru_ru: Добавить метки

source: This page was last modified %(ago)s ago
ru_ru: Последнее изменение %(ago)s назад

source: Differences for %(name)s
ru_ru: Сравнение версий %(name)s

source: Differences for <a href="%(pretty_slug)s">%(new_name)s</a>
ru_ru: Сравнение версий <a href="%(pretty_slug)s">%(new_name)s</a>

source: Revision %(version_number)s ( %(date)s by %(user_link)s)
ru_ru: Версия %(version_number)s ( %(date)s пользователем %(user_link)s)

source: Revision %(version_number)s (%(date)s by %(user_link)s)
ru_ru: Версия %(version_number)s ( %(date)s пользователем %(user_link)s)

source: Files attached to this page:
ru_ru: Прикрепленные файлы:

source: View page
ru_ru: Посмотреть страницу

source: Editing page "%(name)s" - %(super)s
ru_ru: Правка страницы "%(name)s" - %(super)s

source: All Pages
ru_ru: Все страницы

source: Page not found
ru_ru: Страница не найдена

source: Page "%(name)s" does not exist (yet!)
ru_ru: Страница "%(name)s" не существует(пока!)

source: Create this page
ru_ru: Создать страницу

source: Or use one of these templates:
ru_ru: Или воспользуйтесь одним из шаблонов:

source: Create with %(name)s template
ru_ru: Создать с помощью шаблона %(name)s

source: Submit
ru_ru: Переименовать

source: Previous versions of page "%(name)s" - %(super)s
ru_ru: Предыдущие версии страницы "%(name)s" - %(super)s

source: Looking for <a href="../_files/">files</a> or <a href="../_tags/_history/">tags</a>?
ru_ru: Возможно, вы ищите <a href="../_files/">файлы</a> или <a href="../_tags/_history/">метки</a>?

source: Differences for %(new_name)s on %(new_slug)s
ru_ru: Сравнение версий %(new_name)s на странице %(new_slug)s

source: Differences for %(new_name)s on <a href="%(url_pages_show)s">%(new_attached_to_page)s</a>
ru_ru: Сравнение версий "%(new_name)s" на странице <a href="%(url_pages_show)s">%(new_attached_to_page)s</a>

source: Revision %(version_number)s (%(date)s by %(user_link)s)
ru_ru: Версия %(version_number)s (%(date)s пользователем %(user_link)s)

source: File info
ru_ru: Информация о файле

source: Recent changes for this file
ru_ru: Свежие правки этого файла

source: Information about "%(name)s" on %(slug)s - %(super)s
ru_ru: Информация о файле "%(name)s" на странице %(slug)s - %(super)s

source: Information about "%(name)s" on <a href="%(pages_show_url)s">%(attached_to_page)s</a>
ru_ru: Информация о файле "%(name)s" на странице <a href="%(pages_show_url)s">%(attached_to_page)s</a>

source: Download %(name)s
ru_ru: Скачать %(name)s

source: Upload a new version
ru_ru: Загрузить новую версию

source: Upload
ru_ru: Загрузить

source: Previous versions:
ru_ru: Предыдущие версии:

source: Unable to include <a href="%(page_url)s" class="missing_link">%(page_name)s</a>
ru_ru: Не могу включить страницу <a href="%(page_url)s" class="missing_link">%(page_name)s</a>

source: Unable to include <a href="%(page_url)s">%(page_name)s</a>: endless include loop.
ru_ru: Ошибка при включении страницы <a href="%(page_url)s">%(page_name)s</a>! Бесконечный цикл включений.

source: Recent Changes on %s
ru_ru: Свежие правки на %s

source: Recent changes on %s
ru_ru: Свежие правки на %s

source: to version %s
ru_ru: на версию %s

source: with comment "%s"
ru_ru: с комментарием "%s"

source: %(title)s was %(change_type)s by %(user)s%(comment)s.
ru_ru: %(title)s %(change_type)s пользователем %(user)s%(comment)s.

source: Changes for %(title)s on %(site_name)s
ru_ru: Правки страницы %(title)s на сайте %(site_name)s

source: Recent Changes
ru_ru: Свежие правки

source: Show all changes in the last
ru_ru: Показать все правки за последние

source: days.
ru_ru: дней.

source: last modified %(version_date)s ago
ru_ru: последнее изменение %(version_date)s назад

source: new
ru_ru: создано

source: deleted
ru_ru: удалено

source: changes
ru_ru: правки

source: Reverted to version from %(version_date_timesince)s ago
ru_ru: Восстановлено на версию, сохраненную %(version_date_timesince)s назад

source: Redirected to <a href="%(url)s">%(destination)s</a>
ru_ru: Перенаправлена на страницу <a href="%(url)s">%(destination)s</a>

source: For statistics about pages, maps, and more, check out the <a href="%(dashboard_main_url)s">dashboard</a>
ru_ru: Посмотрите статистику страниц, карт, и многого другого, на <a href="%(dashboard_main_url)s">приборной панели</a>

source: Redirect %(objsrc)s --> %(objdest)s
ru_ru: Перенаправление %(objsrc)s --> %(objdest)s

source: Destination
ru_ru: Назначение

source: You cannot redirect a page to itself
ru_ru: Нельзя перенаправить страницу на саму себя

source: Thank you for your changes.
ru_ru: Спасибо за ваши правки.

source: This page now redirects to <a href="%(url)s">%(obj)s</a>.
ru_ru: Эта страница теперь перенаправлена на <a href="%(url)s">%(obj)s</a>.

source: The redirect has been deleted
ru_ru: Перенаправление удалено

source: Differences for %(new.source)s redirect
ru_ru: Сравнение версий перенаправления %(new.source)s

source: Update redirect
ru_ru: Изменить перенаправление

source: Delete redirect
ru_ru: Удалить перенаправление

source: Create redirect
ru_ru: Создать перенаправление

source: Search results for
ru_ru: Результаты поиска по запросу

source: Search or create a new page
ru_ru: Найти или создать страницу

source: No page with the exact title "%(query)s" exists.
ru_ru: Нет страницы с точным названием "%(query)s".

source: No results found.
ru_ru: Ничего не найдено.

source: Previous
ru_ru: Предыдущая

source: Next
ru_ru: Следующая

source: Create a new page:
ru_ru: Создать новую страницу:

source: Search for pages:
ru_ru: Поиск страниц:

source: Search
ru_ru: Найти

source: removed %(name)s %(deleted)s.
ru_ru: удалены %(name)s %(deleted)s.

source: removed %(count)i %(name)s.
ru_ru: удалены %(count)i %(name)s.

source: added %(name)s %(added)s.
ru_ru: добавлены %(name)s %(added)s.

source: added %(count)i %(name)s.
ru_ru: добавлены %(count)i %(name)s.

source: no changes made
ru_ru: нет изменений

source: and
ru_ru: и

source: Tag
ru_ru: Метка

source: Tags
ru_ru: Метки

source: Differences for tag versions for %(new_name)s
ru_ru: Сравнение версий меток на странице %(new_name)s

source: Tags history
ru_ru: История меток

source: Tags for
ru_ru: Метки на странице

source: Save
ru_ru: Сохранить

source: Tags for
ru_ru: Метки на странице

source: This page has no tags. <a href="%(page_url)s">Add some!</a>
ru_ru: Эта страница не имеет меток. <a href="%(page_url)s">Добавьте их!</a>

source: All tags
ru_ru: Все метки

source: Alphabetical
ru_ru: По алфавиту

source: Most popular
ru_ru: Самые популярные

source: As a cloud
ru_ru: Облаком

source: There are no tags. Add some!
ru_ru: Нет меток. Добавьте их!

source: There are no pages with the tag "%(tag_name)s".
ru_ru: Нет страниц с меткой "%(tag_name)s".

source: Log in
ru_ru: Войти

source: Your username and password didn't match. Please try again.
ru_ru: Введено неправильное имя пользователя или пароль. Попробуйте еще раз.

source: Forgot your password?
ru_ru: Не помните свой пароль?

source: login
ru_ru: войти

source: Password reset complete
ru_ru: Сброс пароля сделан

source: Your password has been set. You may go ahead and log in now.
ru_ru: Ваш пароль был установлен. Вы можете войти в систему.

source: Sign in
ru_ru: Войти

source: Password reset
ru_ru: Сброс пароля

source: Enter new password
ru_ru: Введите новый пароль

source: Please enter your new password twice so we can verify you typed it in correctly.
ru_ru: Введите ваш новый пароль дважды, чтобы мы могли проверить, что вы набрали его правильно.

source: New password:
ru_ru: Новый пароль:

source: Confirm password:
ru_ru: Подтвердите пароль:

source: Change my password
ru_ru: Изменить мой пароль

source: Password reset unsuccessful
ru_ru: Сброс пароля не удался

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
ru_ru: Ссылка на сброс пароля недействительна, возможно потому, что она уже была использована. Запросите новый сброс пароля.

source: Password reset successful
ru_ru: Сброс пароля удался

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
ru_ru: Мы отправили вам инструкции по сбросу пароля на адрес электронной почты, указанный вами. Вы их скоро получите.

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s.
ru_ru: Вы получили это сообщение, потому что запросили сброс вашего пароля на сайте %(site_name)s.

source: Please go to the following page and choose a new password:
ru_ru: Посетите следующую страницу и выберите новый пароль:

source: Your username, in case you've forgotten:
ru_ru: Ваше имя пользователя, в том случае, если не помните:

source: Thanks for using our site!
ru_ru: Спасибо за посещение нашего сайта!

source: The %(site_name)s team
ru_ru: Команда %(site_name)s

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
ru_ru: Забыли свой пароль? Введите ниже адрес своей электронной почты, и мы отправим вам интрукции по установки нового пароля.

source: E-mail address:
ru_ru: Aдрес электронной почты:

source: Reset my password
ru_ru: Сбросить пароль

source: Create account
ru_ru: Создать аккаунт

source: Welcome
ru_ru: Добро пожаловать

source: log out
ru_ru: выйти

source: log in
ru_ru: войти

source: or
ru_ru: или

source: create account
ru_ru: создать аккаунт

source: Front Page
ru_ru: Главная

source: People
ru_ru: Люди

source: You are now logged out.
ru_ru: Вы вышли из этого аккаунта.

source: Personal info
ru_ru: Личная информация

source: Permissions
ru_ru: Права доступа

source: Important dates
ru_ru: Важные даты

source: Groups
ru_ru: Группы

source: You are signed up and logged in!
ru_ru: Вы зарегистрировались и вошли в аккаунт!

source: Tell us who you are by <a href="%s">creating a page for yourself!</a>
ru_ru: Расскажите о себе на<a href="%s">вашей личной странице</a>!

source: Username
ru_ru: Имя пользователя

source: This value may contain only letters (a-z), numbers, +, - and .
ru_ru: Это поле может содержать только латинские буквы (a-z), цифры, +, - и .

source: E-mail
ru_ru: Адрес электронной почты

source: Password
ru_ru: Пароль

source: Your name
ru_ru: Ваше имя

source: You must agree to the terms to register
ru_ru: Вы должны согласиться с условиями регистрации

source: A user with that username already exists.
ru_ru: Пользователь с таким именем уже существует.

source: This email address is already in use. Please supply a different email address.
ru_ru: Этот адрес электронной почты уже зарегистрирован. Введите другой адрес.

source: List of subscribers
ru_ru: Список подписчиков

source: Subscriber emails:
ru_ru: Адреса подписчиков:

source: Sorry, you are not allowed to perform this action.
ru_ru: Извините, вы не имеете прав доступа на это действие.

source: Anonymous users may not perform this action. Please <a href="/Users/login/">log in</a>.
ru_ru: Анонимные пользователи не могут выполнять это действие. <a href="/Users/login/">Войдите в аккаунт</a>.

source: revert
ru_ru: восстановить

source: No differences found
ru_ru: Нет разницы

source: Stayed the same
ru_ru: Не изменилось

source: Removed
ru_ru: Удалено

source: Added
ru_ru: Добавлено

source: Download deleted version
ru_ru: Скачать удаленную версию

source: Download added version
ru_ru: Скачать добавленную версию

source: Warning: someone else made changes before you. Please review the changes and save again.
ru_ru: Внимание! Кто-то изменил и сохранил раньше вас. Просмотрите изменения и сохраните снова.

source: Someone else made changes before you but yourchanges were successfully merged.
ru_ru: Кто-то изменил и сохранил раньше вас, но ваши правки удалось объединить.

source: Compare
ru_ru: Сравнить

source: There is no revision history.
ru_ru: Нет предыдущих версий.

source: Please select two versions to compare
ru_ru: Выберите две версии для сравнения

source: Updated
ru_ru: Обновлено

source: Deleted
ru_ru: Удалено

source: Deleted via cascade
ru_ru: Удалено каскадом

source: Reverted
ru_ru: Восстановлено

source: Reverted/Added
ru_ru: Восстановлено/Добавлено

source: Reverted/Deleted
ru_ru: Восстановлено/Удалено

source: Reverted/Deleted via cascade
ru_ru: Восстановлено/Удалено каскадом

source: Reverted via cascade
ru_ru: Восстановлено каскадом

source: Reason for deletion
ru_ru: Причина удаления

source: Reason for revert
ru_ru: Причина восставления

source: Your attention to detail is appreciated.
ru_ru: Мы ценим ваше внимание к деталям.

source: Successfully deleted!
ru_ru: Успешно удалено!

source: Reverted to version %s.
ru_ru: Восстановлена версия %s.
