Repository: localwiki/localwiki
Catalog: localwiki/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it, ja, nl

source: <p> This has multiple meanings. You are probably looking for information on one of the following:</p> <ul> <li> <a href="ItemOne">ItemOne</a>&nbsp;- A brief summary of ItemOne</li> <li> <a href="ItemTwo">ItemTwo</a>&nbsp;- A brief summary of ItemTwo</li> </ul> <p> &nbsp;</p> <p> This is a&nbsp;<em>disambiguation</em> page&nbsp;&mdash; a navigational aid which lists other pages that might otherwise share the same title. If an page link referred you here, you might want to go back and fix it to point directly to the intended page.</p>
es: <p> Esto tiene muchos sentidos. Probablemente estés buscando información sobre alguno de los siguientes:</p> <ul> <li> <a href="ItemUno">ItemUno</a>&nbsp;- Un resumen de ItemUno</li> <li> <a href="ItemDos">ItemDos</a>&nbsp;- Un resumen de ItemDos</li> </ul> <p> &nbsp;</p> <p> Esta es una página de &nbsp;<em>desambiguación</em> &nbsp;&mdash; una ayuda de navegación que lista otras páginas que de otra manera tendrían el mismo título. Si un enlace te refirió a esta página, tal veez quieras volver y corregirlo para que apunte directamente a la página correspondiente.</p>
fr: <p> ⇥Ceci a plusieurs significations. Vous cherchez probablement des informations sur l'une des choses qui suivent:</p> <ul> ⇥<li> ⇥⇥<a href="ItemOne">ArticleUn</a>&nbsp;- Un court résumé de l'article1</li> ⇥<li> ⇥⇥<a href="ItemTwo">ArticleDeux</a>&nbsp;- Un court résumé de l'article2</li> </ul> <p> ⇥&nbsp;</p> <p> ⇥Ceci est une page d'&nbsp;<em>homonymie</em>; une aide à la navigation qui liste d'autres pages ayant le même titre. Si un lien vous a dirigé ici, vous devriez corriger le problème pour que le lien soit dirigé vers la bonne page.</p>
nl: <p> Dit heeft meerdere betekenissen. Je zoekt waarschijnlijk informatie over één van de volgende items:</p> <ul> <li> <a href="ItemOne">ItemOne</a>&nbsp;- A brief summary of ItemOne</li> <li> <a href="ItemTwo">ItemTwo</a>&nbsp;- A brief summary of ItemTwo</li> </ul> <p> &nbsp;</p> <p> Dit is een &nbsp;<em>doorverwijs </em> pagina&nbsp;&mdash; een hulpmiddel waarop andere pagina's genoemd worden die anders een zelfde titel zouden hebben. Als je hier kwam via een link op een bepaalde pagina, dan kun je beter teruggaan en die link aanpassen en laten verwijzen naar de pagina met de betekenis die bedoeld werd.</p>

source: LocalWiki - Settings
de: LocalWiki - Einstellungen
es: LocalWiki - Configuración
fr: LocalWiki - Paramètres
nl: LocalWiki - Instellingen

source: <a href="%(region_settings)s">Settings</a> for <a href="%(url)s">%(region_slug)s</a>
de: <a href="%(region_settings)s">Einstellungen</a> für <a href="%(url)s">%(region_slug)s</a>
es: <a href="%(region_settings)s">Configuración</a> para <a href="%(url)s">%(region_slug)s</a>
fr: <a href="%(region_settings)s">Paramètres</a> for <a href="%(url)s">%(region_slug)s</a>
nl: <a href="%(region_settings)s">Instellingen</a> for <a href="%(url)s">%(region_slug)s</a>

source: Banned users
de: Gesperrte Benutzer
es: Usuarios expulsados
fr: Utilisateurs bannis
nl: Gebande gebruikers

source: Add region
de: Region hinzufügen
es: Agregar región
fr: Ajouter une aire
nl: Voeg regio toe

source: <p>Welcome to the <strong>insanely</strong> early preview of the <a href="http://localwiki.org/blog/2013/jul/25/big-news-future-localwiki/" target="_blank">new version of LocalWiki</a>. We are experimenting with ways to make it easier for people to share knowledge about their community. Please check out the existing projects below, but be warned that all of these are in the very earliest stages of development!</p> <p>If you've come here to create a new LocalWiki, welcome! It only takes a few minutes to set one up. All you have to do is click the "Add a Region" button at the bottom of the screen.</p> <p>Finally, check out the <strong><a href="%(guide_url)s">LocalWiki Guide</a></strong> for more information about the project and help using the site.</p>
es: <p>Bienvenido a una <strong>muy</strong> temprana previsualización de la <a href="http://localwiki.org/blog/2013/jul/25/big-news-future-localwiki/" target="_blank">nueva versión de LocalWiki</a>. Estamos experimentando con formas de facilitarle a la gente compartir su conocimiento sobre su comunidad. Por favor mira los proyectos existentes que aparecen debajo, ¡pero ten en cuenta que todos ellos están en sus primeras etapas de desarrollo!</p> <p>Si has venido para crear un nuevo LocalWiki, ¡bienvenido! Solo toma unos minutos para crear uno. Todo lo que tienes que hacer es hacer clic en el botón "Agregar región" en la parte inferior de la pantalla.</p> <p>Por último, revisá la <strong><a href="%(guide_url)s">Guía de LocalWiki</a></strong> para más información sobre el proyecto y para encontrar ayuda sobre el uso del sitio.</p>
fr: <p>Bienvenus dans l'aperçu <strong>incroyablement</strong> précoce de la <a href="http://localwiki.org/blog/2013/jul/25/big-news-future-localwiki/" target="_blank">nouvelle version de LocalWiki</a>. Nous expérimentons des manières de permettre aux gens de partager des savoirs sur leur communauté. N'hésitez pas à explorer les projets existants ci-dessous. Mais soyez prévenus qu'ils sont encore à leurs premiers stades de développement!</p> <p>Si vous êtes là pour créer un nouveau LocalWiki, bienvenue! Ca ne prend que quelques minutes. Il suffit de cliquer sur le bouton "Ajouter une région en bas de l'écran.</p> <p>Enfin, explorez le <strong><a href="%(guide_url)s">Guide LocalWiki</a></strong> pour plus d'information et pour obtenir de l'aide.</p>
nl: <p>Welkom op deze <strong>ongelofelijk</strong> vroege preview van de <a href="http://localwiki.org/blog/2013/jul/25/big-news-future-localwiki/" target="_blank">nieuwe versie van LocalWiki</a>. We experimenteren met nieuwe wegen om het mensen gemakkelijk te maken om lokale kennis over hun leefomgeving te delen. Kijk eens naar de bestaande projecten hieronder, maar houdt er rekening mee dat deze nog steeds erg in ontwikkeling zijn!</p> <p>Als je hier gekomen bent om een nieuwe LocalWiki te maken, welkom! Het kost slechts enkele minuten om er één op te starten. Je hoeft slechts te klikken op "Voeg een regio toe" knop onderaan het scherm.</p> <p>Tot slot, kijk eens naar de <strong><a href="%(guide_url)s">LocalWiki Gids</a></strong> voor meer informatie over het project en voor hulp met het gebruik van de site.</p>

source: Regions
de: Regionen
es: Regiones
fr: Régions
nl: Regio's

source: Draw the rough area the region will cover
de: Zeichne den groben Bereich den die Region abdeckt ein
es: Dibuja el área aproximada que cubrirá esta región
fr: Délimitez l'espace approximatif de la région.
nl: Teken ruwweg het gebied dat de regio zal omvatten

source: Pick an area roughly the size of a city. Don't worry about being exact!
de: Wähle einen Bereich der grob der Größe der Stadt entspricht. Es muss nicht exakt sein!
es: Selecciona un área del tamaño aproximado de una ciudad. ¡No te preocupes es ser preciso!
fr: Choisissez un espace d'environs la taille d'une ville. Pas besoin d'être précis!
nl: Kies een gebied ruwweg zo groot als een stad. Je hoeft niet heel precies te zijn!

source: Regions - LocalWiki
de: Regionen - LocalWiki
es: Regiones - LocalWiki
fr: Régions - LocalWiki
nl: Regio's - LocalWiki

source: Settings for <a href="%(url)s">%(region_slug)s</a>
de: Einstellungen für <a href="%(url)s">%(region_slug)s</a>
es: Configuración para <a href="%(url)s">%(region_slug)s</a>
fr: Paramètres pour <a href="%(url)s">%(region_slug)s</a>
nl: Instellingen voor <a href="%(url)s">%(region_slug)s</a>

source: Admins
de: Administratoren
es: Administradores
fr: Administrateurs

source: Nobody is banned. Hooray!
de: Niemand ist gesperrt. Super!
es: Nadie está expulsado. ¡Bien!
fr: Personne n'est banni. Youpi !
nl: Niemand is geband. Hoera!

source: The rough area the region covers
de: Der grobe Bereich den die Region abdeckt
es: El área aproximada que cubre la región
fr: La zone couverte, approximativement
nl: Het gebied dat de regio zal omvatten

source: Search results for
de: Suchresultate für
es: Buscar resultados sobre
fr: Résultats pour
it: Risultati della ricerca per
ja: 検索結果
nl: Zoekresultaten voor

source: Search
de: Suche
es: Buscar
fr: Recherche
it: Cerca
ja: 検索
nl: Zoek

source: Previous
de: Zurück
es: Anterior
fr: Précédent
it: Precedente
ja: 前
nl: Vorige

source: Next
de: Weiter
es: Siguiente
fr: Suivant
it: Successivo
ja: 次
nl: Volgende

source: No results found.
de: Keine Ergebnisse.
es: No se encontraron resultados.
fr: Aucun résultat trouvé.
it: Nessun risultato trovato.
ja: 結果はありません。
nl: Geen resultaten gevonden.

source: No page with the exact title "%(query)s" exists.
de: Es existiert keine Seite mit dem exakten Titel "%(query)s".
es: No existe ninguna página con el título exacto "%(query)s".
fr: Aucune page n\'existe avec le titre exacte"%(query)s" .
it: Nessuna pagina con il titolo "%(query)s" esiste.
ja: "%(query)s" と全く同じタイトルのページはありません。
nl: Er is nog geen pagina met deze exacte titel "%(query)s".

source: Create a new page:
de: Neue Seite erstellen:
es: Crear nueva página:
fr: Créer une nouvelle page:
it: Crea una nuova pagina:
ja: 新しいページを作成：
nl: Maak een nieuwe pagina:

source: Search for pages:
de: Nach Seiten suchen:
es: Buscar páginas:
fr: Recherche pour les pages:
it: Cerca per pagine:
ja: ページを検索：
nl: Zoek naar pagina's:

source: removed %(name)s %(deleted)s.
de: %(name)s %(deleted)s entfernt.
es: %(name)s %(deleted)s eliminado.
fr: supprimé %(name)s %(deleted)s.
it: rimosso %(name)s %(deleted)s.
ja: %(name)s %(deleted)s を削除。
nl: verwijderd %(name)s %(deleted)s.

source: removed %(count)i %(name)s.
de: %(count)i %(name)s entfernt.
es: %(count)i %(name)s eliminado.
fr: supprimé %(count)i %(name)s.
it: rimossi %(count)i %(name)s.
ja: %(count)i %(name)s を削除。
nl: verwijderd %(count)i %(name)s.

source: added %(name)s %(added)s.
de: %(name)s %(added)s hinzugefügt.
es: %(name)s %(added)s añadido.
fr: ajouté %(name)s %(added)s.
it: aggiunto %(name)s %(added)s.
ja: %(name)s %(added)s を追加。
nl: toegevoegd %(name)s %(added)s.

source: added %(count)i %(name)s.
de: %(count)i %(name)s hinzugefügt.
es: %(count)i %(name)s añadido.
fr: aujouté %(count)i %(name)s.
it: aggiunti %(count)i %(name)s.
ja: %(count)i %(name)s を追加。
nl: toegevoegd %(count)i %(name)s.

source: no changes made
de: keine Änderungen vorgenommen
es: no se hicieron cambios
fr: aucune modification
it: nessuna modifica effettuata
ja: 変更はありません
nl: geen veranderingen gemaakt

source: and
de: und
es: y
fr: et
it: e
ja: かつ
nl: en

source: Differences for tag versions for %(new_name)s
de: Unterschiede für Tagversionen von %(new_name)s
es: Diferencias de las versiones de la etiqueta %(new_name)s
fr: Différences entre les tags pour les versions %(new_name)s
it: Differenze tra la versioni dei tag per %(new_name)s
ja: %(new_name)s へのタグバージョンの差異
nl: Verschillen voor tag versies voor %(new_name)s

source: Tags history
de: Tag-Protokoll
es: Historial de etiquetas
fr: Historique des tags
it: Storia dei tag
ja: タグ履歴
nl: Tag historie

source: Tags for
de: Tags für
es: Etiquetas para
fr: Tags pour
it: Tag per
ja: 用のタグ
nl: Tags voor

source: Tags for
de: Tags für
es: Etiquetas para
fr: Tags pour
it: Tag per
ja: 用のタグ
nl: Tags voor

source: This page has no tags. <a href="%(page_url)s">Add some!</a>
de: Diese Seite hat keine Tags. <a href="%(page_url)s">Füge welche hinzu!</a>
es: Esta página no tiene etiquetas. <a href="%(page_url)s">¡Agrega algunas!</a>
fr: Cette page n\'a aucun tag. <a href="%(page_url)s">Ajoutez en !</a>
it: Questa pagina non ha tag. <a href="%(page_url)s">Aggiungine qualcuno</a>
ja: このページにはタグがありません。<a href="%(page_url)s">追加する！</a>
nl: Deze pagina heeft geen tags. <a href="%(page_url)s">Voeg ze toe!</a>

source: All tags
de: Alle Tags
es: Todas las etiquetas
fr: Tous les tags
it: Tutti i tag
ja: 全てのタグ
nl: Alle tags

source: Alphabetical
de: Alphabetisch
es: Alfabético
fr: Alphabétique
it: Alfabetico
ja: アルファベット順
nl: Alphabetisch

source: Most popular
de: Am populärsten
es: Las más populares
fr: Plus populaire
it: Più popolari
ja: 人気順
nl: Meest populair

source: As a cloud
de: Als Wolke
es: Nube
fr: Comme un nuage
it: Come una cloud
ja: クラウド表示
nl: Als een wolk

source: There are no tags. Add some!
de: Es sind keine Tags vorhanden. Füge welche hinzu!
es: No hay etiquetas. ¡Agregue algunas!
fr: Il n\'y a pas de tag. Ajoutez en!
it: Non ci sono tag. Aggiungine qualcuno!
ja: タグがありません。追加してください！
nl: Er zijn geen tags. Voeg ze toe!

source: There are no pages with the tag "%(tag_name)s".
de: Es gibt keine Seiten mit dem Tag "%(tag_name)s".
es: No hay páginas con la etiqueta "%(tag_name)s".
fr: Il n\'y pas de page avec le tag "%(tag_name)s".
it: Non ci sono pagine con il tag "%(tag_name)s".
ja: "%(tag_name)s" タグの付いたページはありません。
nl: Er zijn geen pagina's met de tag "%(tag_name)s".

source: Log in
de: Anmelden
es: Ingresar
fr: S\'identifier
it: Accedi
ja: ログイン
nl: Inloggen

source: Your username and password didn't match. Please try again.
de: Benutzername oder Passwort falsch. Bitte erneut versuchen.
es: Tu nombre de usuario y contraseña no coinciden. Por favor intenta nuevamente.
fr: L\'utilisateur et le mot de passe ne sont pas correct.Réessayer Svp
it: La tua username e la tua password non corrispondono. Per favore, riprova.
ja: ユーザ名とパスワードが一致しません。再入力してください。
nl: Je gebruikersnaam en wachtwoord zijn onjuist. Probeer het nog eens.

source: Forgot your password?
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe perdu ?
it: Dimenticato la password?
ja: パスワードを忘れた？
nl: Wachtwoord vergeten?

source: login
de: Anmelden
es: ingresar
fr: Identifiant
it: accedi
ja: ログイン
nl: inlog

source: Password reset complete
de: Passwortrücksetzung abgeschlossen
es: Restauración de contraseña completada
fr: RAZ mot de passe terminé
it: Azzeramento password completato
ja: パスワードリセットが完了しました
nl: Wachtwoord reset voltooid

source: Your password has been set. You may go ahead and log in now.
de: Dein Passwort wurde gesetzt. Du kannst Dich nun anmelden.
es: Tu contraseña ha sido guardada. Ya puedes ingresar.
fr: Mot de passe configuré. Vous pouvez vous indentifier maintenant.
it: La tua password è stata registrata. Ora puoi proseguire e accedere.
ja: あなたのパスワードがセットされました。先に進んでログインしてください。
nl: Je wachtwoord is vastgelegd. Je kunt nu inloggen.

source: Sign in
de: Eintragen
es: Registrarse
fr: Identification
it: Registrati
ja: サインイン
nl: Aanmelden

source: Password reset
de: Passwort zurückgesetzt
es: Restaurar contraseña
fr: RAZ mot de passe
it: Password azzerata
ja: パスワードリセット
nl: Wachtwoord reset

source: Enter new password
de: Neues Passwort eingeben
es: Ingresar nueva contraseña
fr: Entrer le nouveau mot de passe
it: Inserisci nuova password
ja: 新しいパスワードを入力
nl: Voor een nieuw wachtwoord in

source: Please enter your new password twice so we can verify you typed it in correctly.
de: Bitte neues Passwort zwei Mal eingeben, damit wir prüfen können, ob Du es korrekt getippt hast.
es: Por favor ingresa tu nueva contraseña dos veces para que podamos verificar que fue escrita correctamente.
fr: SVP entrez deux fois votre mot de passe afin que nous en vérifions la validité.
it: Per favore inserisci la tua nuova password due volte così da poter verificare che sia stata inserita correttamente.
ja: 入力確認のため、新しいパスワードを２回入力してください。
nl: Voer je nieuwe wachtwoord twee maal in, zodat we kunnen verifiëren of je het goed ingevoerd hebt.

source: New password:
de: Neues Passwort:
es: Nueva contraseña:
fr: Nouveau mot de passe:
it: Nuova password:
ja: 新しいパスワード：
nl: Nieuw wachtwoord:

source: Confirm password:
de: Passwort bestätigen:
es: Confirmar contraseña:
fr: confirmez le mot de passe:
it: Conferma password:
ja: パスワード確認入力：
nl: Bevestig wachtwoord:

source: Change my password
de: Mein Passwort ändern
es: Cambiar mi contraseña
fr: Modifier mon mot de passe
it: Modifica la mia password
ja: パスワードを変更
nl: Verander mijn wachtwoord

source: Password reset unsuccessful
de: Zurücksetzen des Passworts fehlgeschlagen
es: Restauración de contraseña no realizada
fr: Echec de la réinitialisation du mot de passe
it: Azzerramento password non riuscito
ja: パスワードリセットに失敗しました
nl: Wachtwoord reset niet gelukt

source: The password reset link was invalid, possibly because it has already been used. Please request a new password reset.
de: Der Link zum Zurücksetzen des Passworts war ungültig, möglicherweise weil er bereits verwendet wurde. Bitte neue Anfrage zum Zurücksetzen des Passworts stellen.
es: El enlace de restauración de contraseña es inválido, posiblemente porque ya haya sido usado. Por favor solicita una nueva restauración de contraseña.
fr: Le lien de réinitialisation du mot de passe est invalide. Probablement que le lien a déjà été utilisé.Demander une nouvelle réinitialisation.
it: Il link per l\'azzeramento password non era valido, probabilmente perché è già stato utilizzato. Per favore richiedi un nuovo azzeramento per la tua password.
ja: パスワードリセットのリンクが正しくありません。既に使用されている可能性があります。新しいパスワードリセットをリクエストしてください。
nl: De wachtwoord reset link was ongeldig, mogelijk omdat hij al gebruikt is. Vraag a.u.b. opnieuw een wachtwoord reset aan.

source: Password reset successful
de: Zurücksetzen des Passworts erfolgreich
es: Restauración de contraseña satisfactoria
fr: Mot de passe réinitialisé avec succés
it: Azzerramento password riuscito
ja: パスワードリセットに成功しました
nl: Wachtwoord reset gelukt

source: We've e-mailed you instructions for setting your password to the e-mail address you submitted. You should be receiving it shortly.
de: Wir haben Dir Anweisungen zum Setzen des Passworts an die von Dir angegebene Email-Adresse geschickt. Du solltest sie in Kürze erhalten.
es: Te hemos enviado instrucciones para establecer tu contraseña a la dirección de correo electrónico que ingresaste. Deberías recibir un mensaje pronto.
fr: Les instruction pour configurer votre mot de passe vous ont été envoyées par courriel.Vous devriez les recevoir dans les plus bref délais.
it: Ti abbiamo appena inviato via email le istruzioni per impostare la tua nuova password. Dovresti riceverle a breve.
ja: 登録済みのメールアドレス宛にパスワードの設定手順を送信しました。しばらくしたら届くでしょう。
nl: We hebben je een e-mail met instructies voor het vastleggen van je wachtwoord gestuurd naar het e-mailadres wat je hebt ingevoerd. Je zou het spoedig moeten ontvangen.

source: You're receiving this e-mail because you requested a password reset for your user account at %(site_name)s.
de: Du erhältst diese Email, weil Du eine Anfrage zum Zurücksetzen des Passworts für Dein Benutzerkonto bei %(site_name)s gestellt hast.
es: Estás recibiendo este mensaje porque solicitaste una restauración de contraseña para tu cuenta de usuario en %(site_name)s.
fr: Vous recevez ce courriel car vous avez demandé une réinitialisation du mot de passepour l\'utilisateur %(site_name)s.
it: Ricevi questa email perché hai richiesto sul sito %(site_name)s un reset della password per il tuo account utente.
ja: あなたがこのメールを受け取ったのは %(site_name)s であなたのユーザアカウントのパスワードリセット要求があったためです。
nl: Je ontvangt deze e-mail omdat je een wachtwoord reset hebt gevraagd voor je gebruikers account op %(site_name)s.

source: Please go to the following page and choose a new password:
de: Bitte gehe zur folgenden Seite und wähle ein neues Passwort:
es: Por favor diríjete a la siguiente página y elige una nueva contraseña:
fr: SVP aller à cette page pour choisir votre nouveau mot de passe:
it: Per favore accedi alla seguente pagina e scegli una nuova password:
ja: 次のページで新しいパスワードを選んでください：
nl: Ga a.u.b. naar de volgende pagina en kies een nieuw wachtwoord:

source: Your username, in case you've forgotten:
de: Dein Benutzername, falls Du ihn vergessen haben solltest:
es: Tu nombre de usuario, en caso de que lo haya olvidado:
fr: Votre nom d\'utilisateur, au cas où vous l\'auriez oublié:
it: La tua username, nel caso l\'avessi dimenticato:
ja: あなたのユーザ名、忘れた場合は：
nl: Je gebruikersnaam, voor het geval je hem was vergeten:

source: Thanks for using our site!
de: Danke für die Benutzung unserer Website!
es: ¡Gracias por usar nuestro sitio!
fr: Merci de votre visite sur notre site!
it: Grazie per utilizzare il nostro sito!
ja: 当サイトのご利用、ありがとうございます！
nl: Bedankt voor het gebruiken van onze site!

source: The %(site_name)s team
de: Das %(site_name)s-Team
es: El equipo de %(site_name)s
fr: L\'équipe %(site_name)s
it: Il team di %(site_name)s
ja: %(site_name)s チーム
nl: Het %(site_name)s team

source: Forgotten your password? Enter your e-mail address below, and we'll e-mail instructions for setting a new one.
de: Passwort vergessen? Gib unten Deine Email-Adresse ein und wir schicken Dir Anweisungen für das Setzen eines neuen.
es: ¿Olvidaste tu contraseña? Escribe tu dirección de correo electrónico abajo y te enviaremos instrucciones para establecer una nueva.
fr: Mot de passe oublié ? Entrez votre adresse de courriel ci-dessous et nous vousles instructions pour en configurer un nouveau.
it: Dimenticata la password? Inserisci il tuo indirizzo email sotto, e ti invieremo via email le istruzioni per impostarne una nuova.
ja: パスワードを忘れてしまいましたか？下記にメールアドレスを入力すると新しいパスワードの設定手順をメールでお送りします。
nl: Wachtwoord vergeten? Vul hieronder je e-mail adres in en dan we sturen je een e-mail met instructies over hoe je een nieuw wachtwoord aanmaakt.

source: E-mail address:
de: Email-Adresse:
es: Dirección de correo electrónico:
fr: Adresse de courriel:
it: Indirizzo email:
ja: メールアドレス：
nl: E-mail adres

source: Reset my password
de: Mein Passwort zurücksetzen
es: Restablecer mi contraseña
fr: Réinitiliser mon mot de passe
it: Azzera la mia password
ja: パスワードをリセット
nl: Reset mijn wachtwoord

source: Create account
de: Benutzerkonto erstellen
es: Crear cuenta
fr: Créer un compte
it: Crea un account
ja: アカウントを作成
nl: Maak account

source: This is an <strong>insanely</strong> early preview of the <a href="http://localwiki.org/blog/2013/jul/25/big-news-future-localwiki/" target="_blank">new version of LocalWiki</a>. We're making everything open as we build, but there's not much to see here yet.<br/>Feel free to share with your friends, but not too widely &mdash; we are a long way away from launching!
es: Esta es una <strong>muy</strong> temprana previsualización de la <a href="http://localwiki.org/blog/2013/jul/25/big-news-future-localwiki/" target="_blank">nueva versión de LocalWiki</a>. Estamos haciendo que todo sea abierto a medida que lo construimos, pero no hay mucho para ver aquí todavía.<br/>Siéntete libre de compartir con tu amigos, pero no demasiado &mdash; ¡Estamos bastante lejos del lanzamiento!
fr: Ceci est un aperçu <strong>incroyablement</strong> précoce de la <a href="http://localwiki.org/blog/2013/jul/25/big-news-future-localwiki/" target="_blank">nouvelle version de LocalWiki</a>. Tout est ouvert, mais il n'y a pas grand chose à voir pour l'instant.<br/>N'hésitez pas à partager avec vos amis, mais pas trop &mdash; nous sommes très loin du lancement!
nl: Dit is een <strong>ongelofelijk</strong> vroege preview van de <a href="http://localwiki.org/blog/2013/jul/25/big-news-future-localwiki/" target="_blank">nieuwe versie van LocalWiki</a>. We maken alles openbaar wat we bouwen, maar er is hier momenteel nog niet veel te zien.<br/>Voel je vrij het te delen met je vrienden, maar niet te breed &mdash; we zijn nog ver verwijderd van de lancering!
