Repository: localwiki/localwiki
Catalog: localwiki/locale/*/LC_MESSAGES/djangojs.po
Languages: da, fr, uk

source: for
fr: pour
uk: для

source: You've made changes but haven't saved. Are you sure you want to leave this page?
da: Du har lavet ændringer, men har ikke gemt. Er du sikker på at du vil forlade siden?
fr: Vous avez effectué des changmenet sans sauvegarder. Êtes-vous certain de vouloirquitter cette page ?
uk: Ви внесли зміни, але не зберегли їх. Ви впевнені, що хочете залишити цю сторінку без змін?

source: Things on this map:
da: Ting på dette kort:
fr: Informations sur cette carte:
uk: На цій мапі:

source: Things inside
da: Ting indenfor
fr: Informations à l\'intérrieur
uk: Усередині

source: Things near
da: Ting i nærheden
fr: Informations proches
uk: Поряд з

source: Embed media
da: Indlejr medie
fr: Média embarqué
uk: Вставити мультимедіа

source: Paste the embed code below:
da: Indsæt indlejringskoden nedenfor:
fr: Copiez le code embarqué ci-dessous:
uk: Вставте HTML-код нижче:

source: Please enter the embed code
da: Venligst indtast indlejringskoden
fr: SVP entrez le code embarqué
uk: Будь ласка, вставте HTML-код

source: Include page
da: Inkludér side
fr: Inclure la page
uk: Включити сторінку

source: Include Page
da: Inkludér side
fr: Inclure la page
uk: Включити Сторінку

source: Page name
da: Sidenavn
fr: Nom de la page
uk: Назва сторінки

source: Please enter a page name
da: Indtast sidenavn
fr: SVP, entrez un nom pour la page
uk: Введіть назву сторінки

source: Show page title
da: Vis sidetitel
fr: Montrer le titre de la page
uk: Показувати заголовок

source: Width
da: Bredde
fr: Largeur
uk: Ширина

source: pixels
fr: pixel
uk: пікселів

source: percent
da: procent
fr: percentage
uk: відсотків

source: Align
da: Justér
fr: Alignement
uk: Вирівнювання

source: None
da: Ingen
fr: Aucun
uk: Жоден

source: Include page %s
da: Inkludér side %s
fr: Inclus la page %s
uk: Включити сторінку %s

source: List of tagged pages
da: Oversigt over taggede sider
fr: Liste des pages taguées
uk: Список тегованих сторінок

source: Tag
uk: Тег

source: Please enter a tag
da: Indtast tag
fr: SVP entrez un tag
uk: Введіть тег

source: Show title
da: Vis sidetitel
fr: Montrer le titre
uk: Показати заголовок

source: List of pages tagged "%s"
da: Oversigt over sider med tagget "%s"
fr: Liste des pages avec le tag "%s"
uk: Список сторінок тегованих як "%s"

source: Attach file
da: Vedhæft fil
fr: Joindre une fichier
uk: Приєднати файл

source: Uploading your file...
da: Overfører din fil...
fr: Téléversement de votre fichier...
uk: Завантаження вашого файлу...

source: Loading files...
da: Indlæser filer...
fr: Chargement des fichiers...
uk: Завантаження файлів...

source: No files attached to this page
da: Denne side har ingen vedhæftede filer
fr: Aucun fichier attaché à cette page
uk: Немає приєднаних файлів

source: Loading images...
da: Indlæser billeder...
fr: Chargement des images...
uk: Завантаження зображень...

source: No images attached to this page
da: Denne side har ingen vedhæftede billeder
fr: Aucune image attachée à cette page
uk: Немає зображень на цій сторінці

source: Attach File
da: Vedhæft fil
fr: Joindre un fichier
uk: Приєднати Файл

source: Insert Image
da: Indsæt billede
fr: Insérer une image
uk: Вставити Зображення

source: Choose a file from your computer
da: Vælg en fil fra din computer
fr: Chosir une fichier depuis votre ordinateur
uk: Вибрати файл з вашого комп&#39;ютера

source: Select a file
da: Vælg en fil
fr: Selectionner un fichier
uk: Вибрати файл

source: Select an image
da: Vælg et billede
fr: Selectionner une image
uk: Вибрати зображення

source: or <a href="#">use a file from the web</a>
da: eller <a href="#">brug en fil fra internettet</a>
fr: ou <a href="#">ou utiliser un fichier sur la Toile</a>
uk: або <a href="#">використайте файл з інтернету</a>

source: or <a href="#">use an image from the web</a>
da: eller <a href="#">brug et billede fra internettet</a>
fr: ou <a href="#">utiliser une image de la Toile</a>
uk: або <a href="#">використайте зображення з інтернету</a>

source: File URL
da: Fil URL
fr: URL du fichier
uk: URL-адреса файлу

source: Image URL
da: Billede URL
fr: URL de l\'image
uk: URL-адреса зображення

source: No file selected
da: Ingen valgt fil
fr: Aucune fichier sélectioné
uk: Файл не вибрано

source: Anchor name
da: Anker navn
fr: Nom de l\'ancre
uk: Назва зв&#39;язку

source: Page name or URL
da: Sidenavn eller URL
fr: Nom de la page ou URL
uk: Назва сторінки або URL-адреса

source: Search Box
da: Søgeboks
fr: Boite de recherche
uk: Форма пошуку

source: Search query
da: Søgeforespørgsel
fr: Requête
uk: Пошуковий запит

source: Add a caption
da: Tilføj en billedtekst
fr: Ajouter une description
uk: Додати підпис

source: Advanced settings...
da: Avancerede indstillinger ...
fr: Paramètres avancés...
uk: Додаткові налаштування...

source: CSS classes
da: CSS-klasser
fr: classe CSS
uk: CSS класи

source: Insert Object
da: Indsæt objekt
fr: Insérer un objet
uk: Вставити об&#39;єкт

source: Previous
da: Forrige
fr: Précédent
uk: Попередня

source: Next
da: Næste
fr: Suivant
uk: Наступна

source: Review changes
da: Gennemse ændringer
fr: Réviser les changement
uk: Переглянути зміни

source: You can use the &larr; and &rarr; keys, too.
da: Du kan også bruge &larr; og &rarr; knapperne.
fr: Vous pouvez utiliser les touches &larr; et &rarr; aussi.
uk: Також можна використовувати клавіші &larr; та &rarr;.

source: Content was deleted
da: Indhold slettet
fr: Le contenu à été effacé
uk: Контент вилучено

source: Content was added
da: Indhold tilføjet
fr: Le contenu à été ajouté
uk: Контент додано
