Repository: localwiki/localwiki
Catalog: localwiki/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it, ja, nl

source: <p> Templates are special pages that serve as a starting point when creating a new page. &nbsp;Using a common template for related topics gives those pages a common structure. &nbsp;To use one of the templates, simply select the template when creating a new page. &nbsp;</p> <p> Below is a list of the available templates. To add a new template, create a page whose title starts with &quot;Templates/&quot;, as in <a href="Templates%2FBusiness">Templates/Business</a>. &nbsp;When you create a new template, add it to this list so it&#39;s easier to find.</p> <h3> <span>List of templates</span></h3> <ul> <li> <a href="Templates%2FPlace">Templates/Place</a></li> <li> <a href="Templates%2FBusiness">Templates/Business</a></li> <li> <a href="Templates%2FDisambiguation">Templates/Disambiguation</a></li> <li> <a href="Templates%2FRestaurant">Templates/Restaurant</a></li> </ul>
es: <p> Las plantillas son páginas especiales que sirven como punto de partida al crear una nueva página. &nbsp;Usar una plantilla común para temas relacionados le da a esas páginas una estructura en común. &nbsp;Para usar alguna de las plantillas, simplemente selecciona la plantilla al crear una nueva página. &nbsp;</p> <p> Debajo hay una lista de plantillas disponibles. Para agregar una nueva plantilla, crea una página cuyo título empiece con &quot;Templates/&quot;, como en <a href="Templates%2FNegocios">Templates/Negocios</a>. &nbsp;Cuando crees una nueva plantilla, agregala a la lista para que sea más fácil encontrarla.</p> <h3> <span>Lista de plantillas</span></h3> <ul> <li> <a href="Templates%2FLugar">Templates/Lugar</a></li> <li> <a href="Templates%2FNegocio">Templates/Negocio</a></li> <li> <a href="Templates%2FDesambiguacion">Templates/Desambiguación</a></li> <li> <a href="Templates%2FRestaurante">Templates/Restaurante</a></li> </ul>
fr: <p> ⇥ Les modèles sont des pages spéciales qui servent de point de départ pour commencer une nouvelle page. &nbsp;Utiliser le même modèle pour des sujets liés permet de donner à ces pages la même structure. &nbsp;Pour utiliser un modèle, sélectionnez le modèle au moment où vous créez une nouvelle page. &nbsp;</p> <p> ⇥Ci-dessous vous trouverez une liste des modèles disponibles. Pour ajouter un nouveau modèle, créez une page dont le titre commence par "Modèle", comme par exemple <a href="Templates%2FBusiness">Modèles/Business</a>. &nbsp;Quand vous créez un nouveau modèle, ajoutez le à cette liste pour qu'ilit&#39;ssoit plus facile à trouver.</p> <h3> ⇥<span>Liste des modèles</span></h3> <ul> ⇥<li> ⇥⇥<a href="Templates%2FPlace">Lieu</a></li> ⇥<li> ⇥⇥<a href="Templates%2FBusiness">Business</a></li> ⇥<li> ⇥⇥<a href="Templates%2FDisambiguation">Homonymie</a></li> ⇥<li> ⇥⇥<a href="Templates%2FRestaurant">Restaurant</a></li> </ul>
nl: <p> Sjablonen zijn speciale pagina's die dienen als startpunt wanneer je een nieuwe pagina wilt aanmaken. &nbsp; Door een zelfde sjabloon te gebruiken voor gerelateerde onderwerpen, krijgen de desbetreffende pagina's een vergelijkbare structuur &nbsp;. Om een sjabloon te gebruiken, selecteer je hem als je een nieuwe pagina maakt. </p> <p> Hieronder staat een lijst met beschikbare sjablonen. Als je een nieuw sjabloon wilt toevoegen, maak je een pagina waarvan de titel begint met &quot;Templates/&quot;, zoals <a href="Templates%2FBedrijf">Templates/Bedrijf</a>. &nbsp;Wanneer je een nieuw sjabloon maakt, voeg hem dan toe aan deze lijst, zodat hij eenvoudiger te vinden is.</p> <h3> <span>Lijst van sjablonen</span></h3> <ul> <li> <a href="Templates%2FPlaats">Templates/Plaats</a></li> <li> <a href="Templates%2FBedrijf">Templates/Bedrijf</a></li> <li> <a href="Templates%2FDoorverwijzing">Templates/Doorverwijzing</a></li> <li> <a href="Templates%2FRestaurant">Templates/Restaurant</a></li> </ul>

source: Place
de: Ort
es: Lugar
fr: Lieu
nl: Plaats

source: <table> <tbody> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Location</strong></td> </tr> <tr> <td> address</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Contact</strong></td> </tr> <tr> <td> (555) 555 5555</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Website</strong></td> </tr> <tr> <td> Add link here</td> </tr> </tbody> </table> <p> The <strong>Thing I&#39;m Talking About</strong> should have a blurb here with links to relevant things, like the <a href="Front%20Page">Front Page</a>.</p> <h2> Section Title</h2> <p> Text goes here.</p>
es: <table> <tbody> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Ubicación</strong></td> </tr> <tr> <td> dirección</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Contacto</strong></td> </tr> <tr> <td> (555) 555 5555</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Sitio</strong></td> </tr> <tr> <td> Agregar enlace aquí</td> </tr> </tbody> </table> <p> Lo que <strong>yo estoy queriendo decir</strong> es que debería haber un texto aquí con enlaces a cosas relevante, como la <a href="Portada">Portada</a>.</p> <h2> Título de sección</h2> <p> El texto va aquí.</p>
fr: <table> ⇥<tbody> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Lieu</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥addresse</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Contact</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥(555) 555 5555</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Site internet</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥Ajouter un lien ici</td> ⇥⇥</tr> ⇥</tbody> </table> <p> ⇥Ce <strong>dont je parle</strong> devrait avoir un argumentaire ici avec des liens vers des choses pertinentes, comme la <a href="Front%20Page">Page d'accueil</a>.</p> <h2> ⇥Titre</h2> <p> ⇥Entrez un texte.</p>
nl: <table> <tbody> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Locatie</strong></td> </tr> <tr> <td> address</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Contact</strong></td> </tr> <tr> <td> (555) 555 5555</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Website</strong></td> </tr> <tr> <td> Voeg hier een link toe</td> </tr> </tbody> </table> <p> The <strong>Thing I&#39;m Talking About</strong> should have a blurb here with links to relevant things, like the <a href="Front%20Page">Front Page</a>.</p> <h2> Section Title</h2> <p> Text goes here.</p>

source: <table> <tbody> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Location</strong></td> </tr> <tr> <td> Please fill in address</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Hours</strong></td> </tr> <tr> <td> (Please fill in hours)</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Phone</strong></td> </tr> <tr> <td> (415) 555-5555</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Website</strong></td> </tr> <tr> <td> Add link here</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Established</strong></td> </tr> <tr> <td> (Date, i.e. YYYY-MM-DD)</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Price range</strong></td> </tr> <tr> <td> (Prices for &quot;average&quot; entrees)</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Payment Methods</strong></td> </tr> <tr> <td> (Cash, check, credit cards, other?)</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Wheelchair accessibility</strong></td> </tr> <tr> <td> (notes on stairs, bathroom access, handrails, aisle width)</td> </tr> </tbody> </table> <p> Then, put&nbsp;<em>whatever</em>&nbsp;you want down here! Note that&nbsp;<a href="http://local.google.com">http://local.google.com</a>&nbsp;is sometimes a good and easy place to find times/phone. Better yet, look them up in the phone book, and ask them.</p> <p> Remember to add this restaurant to the neighborhood&nbsp;<a href="restaurants">restaurants</a>&nbsp;page.</p> <h3> Related Links</h3> <ul> <li> <a href="Restaurants">Restaurants</a></li> </ul> <p> &nbsp;</p>
es: <table> <tbody> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Ubicación</strong></td> </tr> <tr> <td> Por favor completa la dirección</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Horario</strong></td> </tr> <tr> <td> (Por favor completa el horario)</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Teléfono</strong></td> </tr> <tr> <td> (415) 555-5555</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Sitio</strong></td> </tr> <tr> <td> Agrega un enlace aquí</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Fundación</strong></td> </tr> <tr> <td> (Fecha, DD-MM-AAAA)</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Rango de precios</strong></td> </tr> <tr> <td> (Precios para entradas &quot;promedio&quot;)</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Tipos de pago</strong></td> </tr> <tr> <td> (Efectivo, tarjeta de crédito, débito, ¿otros?)</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Accesibilidad para sillas de ruedas</strong></td> </tr> <tr> <td> (detalles sobre las escaleras, acceso al baño, barandas, ancho de los pasillos)</td> </tr> </tbody> </table> <p> Después, ¡pon&nbsp;<em>lo que sea</em>&nbsp;que te parezca aquí! Ten en cuenta que &nbsp;<a href="http://local.google.com">http://local.google.com</a>&nbsp;es a veces un buen lugar para encontrar teléfonos y horarios de los lugares. Mejor aún, buscalos en la guía telefónica y consultales.</p> <p> Recordá agregar este restaurante a la página de &nbsp;<a href="restaurantes">restaurantes</a>&nbsp; del barrio.</p> <h3> Enlaces relacionados</h3> <ul> <li> <a href="Restaurantes">Restaurantes</a></li> </ul> <p> &nbsp;</p>
fr: <table> ⇥<tbody> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Lieu</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥Indiquer l'adresse</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Horaires</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥(Indiquez les horaires)</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Téléphone</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥(415) 555-5555</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Site internet</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥Ajoutez un lien ici</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Etabli</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥(Date, ex: AAAA-MM-JJ)</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Ordre de prix</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥(Prix &quot;moyen&quot; pour un plat)</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Méthodes de paiement</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥(Espèce, chèques, cartes de crédit, autre?)</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Accès chaises roulantes</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥(notes sur les escaliers, accès à la salle de bain, rampre, largeur de l'aile)</td> ⇥⇥</tr> ⇥</tbody> </table> <p> ⇥Ensuite, ajoutez&nbsp;<em>ce que</em>&nbsp;vous voulez! Notez que&nbsp;<a href="http://local.google.com">http://local.google.com</a>&nbsp;est parfois un bon endroit pour trouver horaires et contact. Sinon, appelez pour demander. </p> <p> ⇥Souvenez-vous d'ajouter ce restaurant au quartier&nbsp;<a href="restaurants">restaurants</a>&nbsp;page.</p> <h3> ⇥Liens associés</h3> <ul> ⇥<li> ⇥⇥<a href="Restaurants">Restaurants</a></li> </ul> <p> ⇥&nbsp;</p>
nl: <table> <tbody> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Locatie</strong></td> </tr> <tr> <td> Vul hier het adres in</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Openingstijden</strong></td> </tr> <tr> <td> (Vul openingstijden in)</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Telefoon</strong></td> </tr> <tr> <td> 0180 - xxx xxx</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Website</strong></td> </tr> <tr> <td> Voeg een link toe</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Opgericht</strong></td> </tr> <tr> <td> (Datum, bijv. JJJJ-MM-DD)</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Prijsniveau</strong></td> </tr> <tr> <td> (Prijzen voor voorgerechten etc.)</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Betaalmethoden</strong></td> </tr> <tr> <td> (Cash, check, credit cards, other?)</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Rolstoel toegankelijk</strong></td> </tr> <tr> <td> (opmerkingen hierover)</td> </tr> </tbody> </table> <p> Then, put&nbsp;<em>whatever</em>&nbsp;you want down here! Merk op dat je via &nbsp;<a href="http://local.google.com">http://local.google.com</a>&nbsp;soms eenvoudig openngstijden en telefoonnummers kunt vinden. Nog beter, vraag het (telefonisch) zelf na bij het bedrijf.</p> <p> Vergeet niet om dit restaurant toe te voegen aan de buurt&nbsp;<a href="restaurants">restaurants</a>&nbsp;pagina.</p> <h3> Gerelateerde links</h3> <ul> <li> <a href="Restaurants">Restaurants</a></li> </ul> <p> &nbsp;</p>

source: Business
de: Unternehmen
es: Negocio
fr: Commerce
nl: Bedrijf

source: <table> <tbody> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Location</strong></td> </tr> <tr> <td> Please fill in address</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Hours</strong></td> </tr> <tr> <td> Please fill in hours</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Phone</strong></td> </tr> <tr> <td> (415) 555-5555</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Website</strong></td> </tr> <tr> <td> Add link here</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>E-mail</strong></td> </tr> <tr> <td> Email address</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Owner(s)</strong></td> </tr> <tr> <td> Names of owners/proprietors here</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Established</strong></td> </tr> <tr> <td> Date, i.e. YYYY-MM-DD</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Payment Method</strong></td> </tr> <tr> <td> Type of payment</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Wheelchair accessibility</strong></td> </tr> <tr> <td> stairs, bathrooms, handrails, aisle width?</td> </tr> </tbody> </table> <p> Then, put&nbsp;<em>whatever</em>&nbsp;you want down here! Note that&nbsp;<a href="http://local.google.com">http://local.google.com</a>&nbsp;is sometimes a good and easy place to find times/phone. Better yet, look them up in the phone book, and ask them. Remove the fields you don&#39;t fill out &mdash; or even better, look up or call them for the missing information!</p> <h3> Related Links</h3> <ul> <li> <a href="Shopping">Shopping</a></li> </ul> <p> &nbsp;</p>
de: <table> <tbody> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Adresse</strong></td> </tr> <tr> <td> Bitte gebe die Adresse an</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Öffnungszeiten</strong></td> </tr> <tr> <td> Bitte gebe die Öffnungszeiten an</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Telefon</strong></td> </tr> <tr> <td> (415) 555-5555</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Webseite</strong></td> </tr> <tr> <td> Link hier einfügen</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>E-mail</strong></td> </tr> <tr> <td> Emailadresse</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Besitzer</strong></td> </tr> <tr> <td> Namen der Besitzer eintragen</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Gegründet</strong></td> </tr> <tr> <td> Datum, z.B. DD.MM.YYYY</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Bezahlmöglichkeiten</strong></td> </tr> <tr> <td> Bezahlmöglichkeiten</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Barrierefreiheit</strong></td> </tr> <tr> <td> (Anmerkungen zu Treppen, Toiletten, etc.)</td> </tr> </tbody> </table> <p> Gebe &nbsp;<em>was auch immer</em>&nbsp;an was hier stehen soll! Manchmal ist&nbsp;<a href="http://local.google.com">http://local.google.com</a>&nbsp;ein guter Ort leicht an Öffnungszeiten/Telefonnummer zu kommen. Noch besser ist es im Telefonbuch nachzuschauen und direkt nachzufragen. Entferne die Felder die du nicht ausfüllst &mdash; oder besser, suche nach den fehlenden Informationen oder rufe an!</p> <h3> Weitere Links</h3> <ul> <li> <a href="Einkaufen">Einkaufen</a></li> </ul> <p> &nbsp;</p>
es: <table> <tbody> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Ubicación</strong></td> </tr> <tr> <td> Por favor completa la dirección</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Horarios</strong></td> </tr> <tr> <td> Por favor completa el horario</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Teléfono</strong></td> </tr> <tr> <td> (415) 555-5555</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Sitio</strong></td> </tr> <tr> <td> Agrega un enlace aquí</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>E-mail</strong></td> </tr> <tr> <td> Dirección de correo electrónico</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Dueño(s)</strong></td> </tr> <tr> <td> Nombre de los dueños/propietarios</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Fundación</strong></td> </tr> <tr> <td> Fecha, DD-MM-AAAA</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Método de pago</strong></td> </tr> <tr> <td> Tipo de pago</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Accesibilidad a sillas de rueda</strong></td> </tr> <tr> <td> ¿escaleras, baños, barandas, ancho de los pasillos?</td> </tr> </tbody> </table> <p> Después, ¡pon&nbsp;<em>lo que sea</em>&nbsp;que te parezca aquí! Ten en cuenta que &nbsp;<a href="http://local.google.com">http://local.google.com</a>&nbsp;es a veces un buen lugar para encontrar teléfonos y horarios de los lugares. Mejor aún, buscalos en la guía telefónica y consultales. Elimina los campos que no hayas completado&mdash; o mejor todavía, ¡llámalos para pedirles la información!</p> <h3> Enlaces relacionados</h3> <ul> <li> <a href="Compras">Compras</a></li> </ul> <p> &nbsp;</p>
fr: <table> ⇥<tbody> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Lieu</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥Entrez l'adresse</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Horaires</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥Entrez les horaires</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Téléphone</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥(415) 555-5555</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Website</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥Add link here</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>E-mail</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥Email address</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Owner(s)</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥Noms des propriétaires ici</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Etabli le</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥Date, ex. AAAA-MM-JJ</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Méthode de paiement</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥Type de paiement</td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td style="background-color: rgb(232, 236, 239);"> ⇥⇥⇥⇥<strong>Accessibilité aux chaises roulantes</strong></td> ⇥⇥</tr> ⇥⇥<tr> ⇥⇥⇥<td> ⇥⇥⇥⇥escaliers, toilettes, rampes, largeur de l'aile?</td> ⇥⇥</tr> ⇥</tbody> </table> <p> ⇥Ensuite, ajoutez&nbsp;<em>tout ce que</em>&nbsp;vous voulez! Notez que&nbsp;<a href="http://local.google.com">http://local.google.com</a>&nbsp;est parfois une manière simple et pratique de connaître les horaires et les coordonnées d'un lieu. Vous pouvez les trouver dans l'annuaire et leur demander. Mieux, appelez les pour leur signaler que l'information manque!</p> <h3> ⇥Related Links</h3> <ul> ⇥<li> ⇥⇥<a href="Shopping">Shopping</a></li> </ul> <p> ⇥&nbsp;</p>
nl: <table> <tbody> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Locatie</strong></td> </tr> <tr> <td> Vul hier het adres in</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Openingstijden</strong></td> </tr> <tr> <td> Vul openingstijden in</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Telefoon</strong></td> </tr> <tr> <td> 0180 - xxx xxx</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Website</strong></td> </tr> <tr> <td> Voeg een link toe</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>E-mail</strong></td> </tr> <tr> <td> Email adres</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Eigenaar(s)</strong></td> </tr> <tr> <td> Namen van eigenaars</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Opgericht</strong></td> </tr> <tr> <td> Datum, bijv. JJJJ-MM-DD</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Betaalmethoden</strong></td> </tr> <tr> <td> Noem hier de betaalmethoden</td> </tr> <tr> <td style="background-color: rgb(232, 236, 239);"> <strong>Rolstoel toegankelijkheid</strong></td> </tr> <tr> <td> (opmerkingen hierover)</td> </tr> </tbody> </table> <p> Then, put&nbsp;<em>whatever</em>&nbsp;you want down here! Merk op dat je via &nbsp;<a href="http://local.google.com">http://local.google.com</a>&nbsp;eenvoudig openngstijden en telefoonnummers kunt vinden. Nog beter, vraag het (telefonisch) zelf na bij het bedrijf. Verwijder de velden die je niet nodig hebt.</p> <h3> Related Links</h3> <ul> <li> <a href="Winkels">Winkels</a></li> </ul> <p> &nbsp;</p>

source: Disambiguation
de: Begriffsklärung
es: Desambiguación
fr: Lever l\ambiguïté
nl: Ondubbelzinnig maken
