Repository: localwiki/localwiki
Catalog: localwiki/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it, ja, nl

source: Parent page renamed
de: Übergeordnete Seite umbenannt
es: Página padre renombrada
fr: Page parent renommée
it: Pagina di livello superiore rinominata
ja: 親ページがリネームされました
nl: Parent pagina hernoemd

source: file
de: Datei
es: archivo
fr: fichier
ja: ファイル
nl: bestand

source: The embedded URL is not on the list of approved providers. Contact the site administrator to add it.
de: Die eingebettete URL ist nicht auf der Liste der zugelassenen Provider. Kontaktiere den Administrator, um den Provider hinzuzufügen.
es: La URL de inserción no está en la lista de proveedores aprobados. Ponte en contacto con el administrador del sitio para agregarla.
fr: L\'URL embarquée n\'est pas sur la liste des fournisseurs approuvés. Contactez l\'administrateur du site pour l\'approuver
it: L\'URL incorporato non fa parte della lista dei provider accettati. Contatta l'amministratore del sito per aggiungerlo.
ja: 埋め込みURLは承認済み提供者一覧にありません。サイト管理者にレンr買うして追加してください。
nl: De ingevoegde URL staat niet op de lijst van goedgekeurde aanbieders. Neem contact op met de admin om hem toe te voegen.

source: Invalid embed code
de: Ungültiger Einbettungs-Code
es: Código de inserción inválido
fr: Code embarqué invalide
it: Codice incorporato non valido
ja: 埋め込みコードが正しくありません
nl: Ongeldige invoegcode

source: Search or create page
de: Seite suchen oder erstellen
es: Buscar o crear página
fr: Rechercher ou créer la page
it: Cerca o crea pagina
ja: 検索するか新しいページを作成
nl: Zoek of maak pagina

source: Redirect created
de: Weiterleitung erstellt
es: Redirección creada
fr: Redirection crée
it: Creata redirezione
ja: リダイレクトが作成されました
nl: Doorverwijzing gemaakt

source: Page created
de: Seite erstellt
es: Página creada
fr: Page crée
it: Pagina creata
ja: ページが作成されました
nl: Pagina gemaakt

source: Thank you for your changes. Your attention to detail is appreciated.
de: Danke für Deine Änderungen. Deine Liebe zum Detail wird geschätzt.
es: Gracias por tus cambios. Apreciamos tu atención a los detalles.
fr: Merci de vos modifications. Votre méticulosité est appréciée
it: Grazie per le tue modifiche. La tua attenzione ai dettagli è stata molto apprezzata.
ja: 変更ありがとうございます。詳細を確認して頂ければ幸いです。
nl: Bedankt voor je bewerking. Je aandacht voor detail wordt gewaardeerd.

source: Changes saved! To use your name when editing, please <a href="%(login_url)s?next=%(current_path)s"><strong>log in</strong></a> or <a href="%(register_url)s?next=%(current_path)s"><strong>create an account</strong></a>.
de: Änderungen gespeichert! Um Deinen Namen während des Bearbeitens zu verwenden, bitte <a href="%(login_url)s?next=%(current_path)s"><strong>anmelden</strong></a> oder <a href="%(register_url)s?next=%(current_path)s"><strong>Benutzerkonto erstellen</strong></a>.
es: ¡Cambios guardados! Para usar tu nombre cuando estés editando por favor <a href="%(login_url)s?next=%(current_path)s"><strong>ingresa</strong></a> o <a href="%(register_url)s?next=%(current_path)s"><strong>regístrate</strong></a>.
fr: Modifications enregistrée! Pour utiliser votre lors des éditions, Svp<a href="%(login_url)s?next=%(current_path)s"><strong>indentifiez vous</strong></a> ou <a href="%(register_url)s?next=%(current_path)s"><strong>créez un compte</strong></a>.
it: Modifiche salvate! Per utilizzare il tuo nome quando effettui delle modifiche, per favore <a href="%(login_url)s?next=%(current_path)s"><strong>accedi</strong></a> o <a href="%(register_url)s?next=%(current_path)s"><strong>crea un account</strong></a>.
ja: 変更は保存されました！編集時にあなたの名前を使うには <a href="%(login_url)s?next=%(current_path)s"><strong>ログイン</strong></a> するか、<a href="%(register_url)s?next=%(current_path)s"><strong>アカウントを作成</strong></a>してください。
nl: Bewerking opgeslagen! <a href="%(login_url)s?next=%(current_path)s"><strong>Log in</strong> a.u.b. </a> of <a href="%(register_url)s?next=%(current_path)s"><strong>maak een account</strong></a> om je naam te gebruiken bij een bewerking.

source: <p class="create_map"><a href="%s" class="button little map"><span class="text">Create a map</span></a> for this page?</p>
de: <p class="create_map">Für diese Seite <a href="%s" class="button little map"><span class="text">eine Karte erstellen?</span></a></p>
es: <p class="create_map"><a href="%s" class="button little map"><span class="text">¿Quieres crear un mapa</span></a> para esta página?</p>
fr: <p class="create_map"><a href="%s" class="button little map"><span class="text">Créer une carte</span></a> pour cette page?</p>
it: <p class="create_map"><a href="%s" class="button little map"><span class="text">Vuoi creare una mappa</span></a> per questa pagina?</p>
ja: <p class="create_map"><a href="%s" class="button little map"><span "class="text">マップを作成</span></a> しますか？</p>
nl: <p class="create_map"><a href="%s" class="button little map"><span class="text">Een kaart maken</span></a> voor deze pagina?</p>

source: You must provide a page name when creating a page.
de: Du musst einen Seitennamen angeben um eine Seite zu erstellen.
es: Debes proveer un nombre de página al crear una.
fr: Vous devez nommer la page lorsque vous la créez
nl: Je moet een paginanaam opgeven wanneer je een pagina maakt.

source: A file with this name already exists
de: Eine Datei mit diesem Namen existiert bereits
es: Ya existe un archivo con este nombre
fr: Un fichier avec ce nom existe déjà
it: Un file con questo nome esiste già
ja: この名前のファイルは既に存在しています
nl: Er bestaat al een bestand met deze naam

source: New page name
de: Neuer Seitenname
es: Nuevo nombre de página
fr: Nom de la nouvelle page
nl: Nieuwe paginanaam

source: Comment
de: Kommentar
es: Comentario
fr: Commentaires
it: Commento
ja: コメント
nl: Reactie

source: Page renamed to "%s"
de: Seite umbenannt in "%s"
es: Página renombrada a "%s"
fr: Page renommées "%s"
it: Pagina rinominata come "%s"
ja: ページは "%s" にリネームされました
nl: Pagina hernoemd tot "%s"

source: Heading 1
de: Überschrift 1
es: Encabezado 1
fr: Entête 1
ja: 見出し 1
nl: Kop 1

source: Heading 2
de: Überschrift 2
es: Encabezado 2
fr: Entête 2
ja: 見出し 2
nl: Kop 2

source: Heading 3
de: Überschrift 3
es: Encabezado 3
fr: Entête 3
ja: 見出し 3
nl: Kop 3

source: Formatted
de: Formatiert
es: Con formato
fr: Formaté
ja: フォーマット済み
nl: Geformateerd

source: Typewriter
de: Schreibmaschine
es: Mecanografiado
fr: Machine à écrire
ja: タイプライター
nl: Schrijfmachine

source: Recent changes on this Page
de: Letzte Änderungen auf dieser Seite
es: Cambios recientes en esta Página
fr: Modifications récentes sur cette page
it: Modifiche recenti su questa Pagina
ja: このページの最近の変更
nl: Recente veranderingen op deze Pagina

source: Edit map
de: Karte bearbeiten
es: Editar mapa
fr: Modifier la carte
it: Modifica mappa
ja: マップを編集
nl: Bewerk kaart

source: Delete page
de: Seite löschen
es: Eliminar página
fr: Supprimer la page
it: Elimina pagina
ja: ページを削除
nl: Verwijder pagina

source: Redirect
de: Weiterleiten
es: Redireccionar
fr: Redirection
it: Redirezione
ja: リダイレクト
nl: Doorverwijzing

source: Redirected from
de: Weitergeleitet von
es: Redirigido desde
fr: Redirection depuis
it: Redirezione da
ja: リダイレクト元
nl: Doorverwezen vanaf

source: Edit tags
de: Tags bearbeiten
es: Editar etiquetas
fr: Modifier le tag
it: Modifica tag
ja: タグを編集
nl: Bewerk tags

source: Add tags
de: Tags hinzufügen
es: Agregar etiquetas
fr: Ajouter un tag
it: Aggiungi tag
ja: タグを追加
nl: Voeg tags toe

source: Differences for %(name)s
de: Unterschiede für %(name)s
es: Diferencias para %(name)s
fr: Différences pour %(name)s
it: Differenze per %(name)s
ja: %(name)s の差異
nl: Verschillen voor %(name)s

source: Differences for <a href="%(pretty_slug)s">%(new_name)s</a>
de: Unterschiede für <a href="%(pretty_slug)s">%(new_name)s</a>
es: Diferencias para <a href="%(pretty_slug)s">%(new_name)s</a>
fr: Différences pour <a href="%(pretty_slug)s">%(new_name)s</a>
it: Differenze per <a href="%(pretty_slug)s">%(new_name)s</a>
ja: <a href="%(pretty_slug)s">%(new_name)s</a> の差異
nl: Verschillen voor <a href="%(pretty_slug)s">%(new_name)s</a>

source: Revision %(version_number)s ( %(date)s by %(user_link)s)
de: Version %(version_number)s (%(date)s von %(user_link)s)
es: Revisión %(version_number)s ( %(date)s por %(user_link)s)
fr: Révision %(version_number)s ( %(date)s par %(user_link)s)
nl: Bewerking %(version_number)s ( %(date)s door %(user_link)s)

source: Revision %(version_number)s (%(date)s by %(user_link)s)
de: Version %(version_number)s (%(date)s von %(user_link)s)
es: Revisión %(version_number)s (%(date)s por %(user_link)s)
fr: ⇥⇥⇥ Révision %(version_number)s (%(date)s par %(user_link)s) ⇥⇥
nl: ⇥⇥⇥ Bewerking %(version_number)s (%(date)s door %(user_link)s) ⇥⇥

source: Files attached to this page:
de: An diese Seite angehängte Dateien:
es: Archivos adjuntados a esta página:
fr: Fichier attachés à cette page:
it: File allegati a questa pagina:
ja: このページの添付ファイル：
nl: Bestanden aangehecht op deze pagina:

source: View page
de: Seite anzeigen
es: Ver página
fr: Voir la page
it: Visualizza pagina
ja: ページを閲覧
nl: Bekijk pagina

source: Editing page "%(name)s" - %(super)s
de: Bearbeite Seite "%(name)s" - %(super)s
es: Editando página "%(name)s" - %(super)s
fr: Modifier la page "%(name)s" - %(super)s
it: Modifica pagina "%(name)s" - %(super)s
ja: ページ "%(name)s" - %(super)s を編集中
nl: Pagina onder bewerking "%(name)s" - %(super)s

source: Please describe this change:
de: Bitte diese Änderungen kommentieren:
es: Por favor describe este cambio:
fr: SVP décrivez cette modification
nl: Beschrijf deze verandering:

source: All Pages
de: Alle Seiten
es: Todas las páginas
fr: Toutes les pages
it: Tutte le Pagine
ja: 全てのページ
nl: Alle pagina's

source: Page not found
de: Seite nicht gefunden
es: Página no encontrada
fr: Page introuvable
it: Pagina non trovata
ja: ページが見つかりません
nl: Pagina niet gevonden

source: Page "%(name)s" does not exist (yet!)
de: Seite "%(name)s" existiert (noch!) nicht
es: La página "%(name)s" no existe (¡todavía!)
fr: La page "%(name)s" n\'existe pas (encore!)
it: La pagina "%(name)s" non esiste (ancora!)
ja: ページ "%(name)s" はありません(まだ！)
nl: Pagina "%(name)s" bestaat (nog!) niet

source: Create this page
de: Diese Seite erstellen
es: Crear esta página
fr: Créer cette page
it: Crea questa pagina
ja: このページを作成
nl: Maak deze pagina

source: Or use one of these templates:
de: Oder eine der folgenden Vorlagen verwenden:
es: O use una de estas plantillas:
fr: Ou utilisez un de ces modèles:
it: O usa uno di questi template:
ja: または次のテンプレートを使う：
nl: Of gebruik één van deze sjablonen:

source: Create with %(name)s template
de: Erstellen mit Vorlage %(name)s
es: Crear con la plantilla %(name)s
fr: Crée avec le modèle %(name)s
it: Crea con template %(name)s
ja: %(name)s テンプレートで作成
nl: Maak met %(name)s sjabloon

source: Permissions for page "%(name)s" - %(super)s
de: Berechtigungen für Seite "%(name)s" - %(super)s
es: Permisos para la página "%(name)s" - %(super)s
fr: Permissions pour la page "%(name)s" - %(super)s
nl: Machtigingen voor pagina "%(name)s" - %(super)s

source: Who can change this page?
de: Wer kann diese Seite ändern?
es: ¿Quién puede cambiar esta página?
fr: Qui peut modifier cette page ?
nl: Wie kan deze pagina wijzigen?

source: Everyone
de: Jeder
es: Todos
fr: Tout le monde
nl: Iedereen

source: Only these users:
de: Nur diese Benutzer:
es: Solamente estos usuarios:
fr: Seulement ces utilisateurs
nl: Alleen deze gebruikers:

source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
it: Salva
ja: 保存
nl: Opslaan

source: Submit
de: Senden
es: Enviar
fr: Envoyer
it: Invia
ja: 送信
nl: Indienen

source: Previous versions of page "%(name)s" - %(super)s
de: Vorherige Versionen der Seite "%(name)s" - %(super)s
es: Versiones anteriores de "%(name)s" - %(super)s
fr: Version précédentes de la page "%(name)s" - %(super)s
it: Precedenti versioni della pagina "%(name)s" - %(super)s
ja: ページ "%(name)s" - %(super)s の以前のバージョン
nl: Vorige versies van pagina "%(name)s" - %(super)s

source: Looking for <a href="../_files/">files</a> or <a href="../_tags/_history/">tags</a>?
de: Suchst du nach <a href="../_files/">Dateien</a> oder <a href="../_tags/_history/">Tags</a>?
es: ¿Estás buscando <a href="../_files/">archivos</a> o <a href="../_tags/_history/">etiquetas</a>?
fr: Recherche pour <a href="../_files/">file</a> ou <a href="../_tags/_history/">tags</a>?
it: Stai cercando <a href="../_files/">file</a> o <a href="../_tags/_history/">tag</a>?
ja: <a href="../_files/">ファイル</a> や <a href="../_tags/_history/">タグ</a>をお探しですか？
nl: Op zoek naar <a href="../_files/">bestanden</a> of <a href="../_tags/_history/">tags</a>?

source: Differences for %(new_name)s on %(new_slug)s
de: Unterschiede für %(new_name)s auf %(new_slug)s
es: Diferencias para %(new_name)s en %(new_slug)s
fr: Différences pour %(new_name)s sur %(new_slug)s
it: Differenze per %(new_name)s in %(new_slug)s
ja: %(new_slug)s に関する %(new_name)s への差異
nl: Verschillen voor %(new_name)s over %(new_slug)s

source: Differences for %(new_name)s on <a href="%(url_pages_show)s">%(new_attached_to_page)s</a>
de: Unterschiede für %(new_name)s auf <a href="%(url_pages_show)s">%(new_attached_to_page)s</a>
es: Diferencias para "%(new_name)s" en <a href="%(url_pages_show)s">%(new_attached_to_page)s</a>
fr: Différence pour %(new_name)s sur <a href="%(url_pages_show)s">%(new_attached_to_page)s</a>
it: Differenze per %(new_name)s in <a href="%(url_pages_show)s">%(new_attached_to_page)s</a>
ja: <a href="%(url_pages_show)s">%(new_attached_to_page)s</a> に関する "%(new_name)s" への差異
nl: Verschillen voor %(new_name)s over <a href="%(url_pages_show)s">%(new_attached_to_page)s</a>

source: Revision %(version_number)s ( %(date)s by %(user_link)s)
de: Version%(version_number)s ( %(date)s von %(user_link)s)
es: Revisión %(version_number)s ( %(date)s por %(user_link)s)
fr: Révision %(version_number)s ( %(date)s par %(user_link)s)
nl: Herziening %(version_number)s ( %(date)s door %(user_link)s)

source: Revision %(version_number)s (%(date)s by %(user_link)s)
de: Version %(version_number)s (%(date)s von %(user_link)s)
es: Revisión %(version_number)s (%(date)s por %(user_link)s)
fr: ⇥⇥ Révision %(version_number)s (%(date)s par %(user_link)s) ⇥⇥
nl: Herziening %(version_number)s (%(date)s door %(user_link)s)

source: File info
de: Dateiinfo
es: Información del archivo
fr: Métadonnées
it: Informazioni file
ja: ファイル情報
nl: Bestandsinformatie

source: Recent changes for this file
de: Letzte Änderungen für diese Datei
es: Cambios recientes en este archivo
fr: Modifications récentes pour ce fichier
it: Modifiche recenti per questo file
ja: このファイルの最近の変更
nl: Recente bewerkingen voor dit bestand

source: Information about "%(name)s" on %(slug)s - %(super)s
de: Information über "%(name)s" auf %(slug)s - %(super)s
es: Información sobre "%(name)s" en %(slug)s - %(super)s
fr: Information à propos de "%(name)s" sur %(slug)s - %(super)s
it: Informazioni su "%(name)s" in %(slug)s - %(super)s
ja: %(slug)s - %(super)s に関する "%(name)s" についての情報
nl: Informatie over "%(name)s" on %(slug)s - %(super)s

source: Information about "%(name)s" on <a href="%(pages_show_url)s">%(attached_to_page)s</a>
de: Information über "%(name)s" auf <a href="%(pages_show_url)s">%(attached_to_page)s</a>
es: Información sobre "%(name)s" en <a href="%(pages_show_url)s">%(attached_to_page)s</a>
fr: Information à propose de "%(name)s" sur <a href="%(pages_show_url)s">%(attached_to_page)s</a>
it: Informazioni su "%(name)s" in <a href="%(pages_show_url)s">%(attached_to_page)s</a>
ja: <a href="%(pages_show_url)s">%(attached_to_page)s</a> に関する "%(name)s" についての情報
nl: Informatie over "%(name)s" op <a href="%(pages_show_url)s">%(attached_to_page)s</a>

source: Download %(name)s
de: %(name)s herunterladen
es: Descargar %(name)s
fr: Télécharger %(name)s
it: Scarica %(name)s
ja: %(name)s をダウンロード

source: Upload a new version
de: Eine neue Version hochladen
es: Subir una nueva versión
fr: Téléverser une nouvelle version
it: Carica una nuova versione
ja: 新しいバージョンをアップロード
nl: Upload een nieuwe versie

source: Upload
de: Hochladen
es: Subir
fr: Téléverser
it: Carica
ja: アップロード

source: Previous versions:
de: Vorherige Versionen:
es: Versiones anteriores:
fr: Versions précédentes:
it: Precedenti versioni:
ja: 以前のバージョン：
nl: Vorige versies:

source: Unable to include <a href="%(page_url)s" class="missing_link">%(page_name)s</a>
de: <a href="%(page_url)s" class="missing_link">%(page_name)s</a> konnte nicht eingebunden werden
es: Imposible incluir <a href="%(page_url)s" class="missing_link">%(page_name)s</a>
fr: Impossible d\'inclure <a href="%(page_url)s" class="missing_link">%(page_name)s</a>
it: Impossibile includere <a href="%(page_url)s" class="missing_link">%(page_name)s</a>
ja: <a href="%(page_url)s" class="missing_link">%(page_name)s</a> をインクルードできません
nl: <a href="%(page_url)s" class="missing_link">%(page_name)s</a> kan niet ingevoegd worden

source: Unable to include <a href="%(page_url)s">%(page_name)s</a>: endless include loop.
de: <a href="%(page_url)s">%(page_name)s</a> konnte nicht eingebunden werden: Endlose Einbindungsschleife.
es: Imposible incluir <a href="%(page_url)s">%(page_name)s</a>: bucle infinito de inclusiones.
fr: Impossivle d\'inclure <a href="%(page_url)s">%(page_name)s</a>: boucle sans fin.
it: Impossibile includere <a href="%(page_url)s">%(page_name)s</a>: inclusione infinita.
ja: <a href="%(page_url)s">%(page_name)s</a> をインクルードできません： インクルードの無限ループ。
nl: Kan niet ingevoegd worden <a href="%(page_url)s">%(page_name)s</a>: eindeloze invoeg herhaling.

source: Redirect %(objsrc)s --> %(objdest)s
de: Weiterleitung %(objsrc)s --> %(objdest)s
es: Redirección %(objsrc)s --> %(objdest)s
fr: Redirection %(objsrc)s --> %(objdest)s
it: Redirezione %(objsrc)s --> %(objdest)s
ja: リダイレクト %(objsrc)s --> %(objdest)s
nl: Doorverwijzing %(objsrc)s --> %(objdest)s

source: You cannot redirect a page to itself
de: Weiterleitung einer Seite auf sich selbst nicht möglich
es: No se puede redirigir una página a sí misma
fr: Vous ne pouvez pas rediriger une page sur elle-même
it: Non puoi redirezionare una pagina a se stessa
ja: ページを自分自身にはリダイレクトできません
nl: Je kan een pagina niet doorverwijzen naar zichzelf

source: Thank you for your changes.
de: Danke für Deine Änderungen.
es: Gracias por tus cambios.
fr: Merci de vos modifications.
it: Grazie per aver modificato.
ja: 変更ありがとうございます。
nl: Bedankt voor je veranderingen.

source: This page now redirects to <a href="%(url)s">%(obj)s</a>.
de: Diese Seite leitet nun auf <a href="%(url)s">%(obj)s</a> weiter.
es: Esta página ahora redirecciona a <a href="%(url)s">%(obj)s</a>.
fr: Cette page redirige maintenant vers a <a href="%(url)s">%(obj)s</a>.
it: Questa pagina ora redireziona a <a href="%(url)s">%(obj)s</a>.
ja: このページは<a href="%(url)s">%(obj)s</a> にリダイレクトされました。
nl: Deze pagina verwijst nu door naar <a href="%(url)s">%(obj)s</a>.

source: The redirect has been deleted
de: Die Weiterleitung wurde gelöscht
es: La redirección ha sido eliminada
fr: La redirection a été supprimée
it: La redirezione è stata eliminata
ja: リダイレクトは削除されました
nl: De doorverwijzing is verwijderd

source: Differences for %(new.source)s redirect
de: Änderungen für Weiterleitung %(new.source)s
es: Diferencias para la redirección %(new.source)s
fr: Différences pour %(new.source)s redirection
it: Differenze per la redirezione %(new.source)s
ja: %(new.source)s リダイレクトへの差異
nl: Verschillen voor %(new.source)s doorverwijzing

source: Update redirect
de: Weiterleitung aktualisieren
es: Actualizar redirección
fr: Mettre à jour la redirection
it: Aggiorna redirezione
ja: リダイレクトを更新
nl: Ververs doorverwijzing

source: Delete redirect
de: Weiterleitung löschen
es: Eliminar redirección
fr: Supprimer la redirection
it: Elimina redirezione
ja: リダイレクトを削除
nl: Verwijder doorverwijzing

source: Create redirect
de: Weiterleitung erstellen
es: Crear redirección
fr: Créer la redirection
it: Crea redirezione
ja: リダイレクトを作成
nl: Maak doorverwijzing

source: Permissions for redirect "%(name)s" - %(super)s
de: Berechtigungen für Weiterleitung "%(name)s" - %(super)s
es: Permisos para redirección "%(name)s" - %(super)s
fr: Permissions pour rediriger "%(name)s" - %(super)s
nl: Machtigingen voor doorverwijzing "%(name)s" - %(super)s

source: Who can change this redirect?
de: Wer kann diese Weiterleitung ändern?
es: ¿Quién puede cambiar esta redirección?
fr: Qui peut changer cette redirection ?
nl: Wie mag deze doorverwijzing wijzigen?

source: Default language
de: Standardsprache
es: Idioma predeterminado
fr: Langue par défaut
nl: Default taal

source: The language for the region
de: Die Sprache für die Region
es: El idioma para la región
fr: La langue régionale
nl: De taal voor de regio

source: Full name
de: Voller Name
es: Nombre completo
fr: Nom complet
nl: Volledige naam

source: The full name of this region, e.g. 'San Francisco'
de: Der volle Name der Region, z.B. "San Francisco"
es: El nombre completo de esta región, ej. 'La Plata'
fr: Le nom complet pour ce territoir, ex. \'San Francisco\'
nl: De hele naam van deze regio, bijv. 'San Francisco'

source: You cannot delete yourself as an admin
de: Du kannst dich selbst nicht als Admin löschen
es: No puedes eliminarte a ti mismo como administrador
fr: Vous ne pouvez vous effacer vous même en tant qu'administrateur
nl: Je kan jezelf niet verwijderen als admin

source: A very short name for this region that will appear in URLs, e.g. 'sf'. Keep it short and memorable!
de: Ein sehr kurzer Name für diese Region welcher in URLs erscheinen wird, z.B. "sf". Kurz und prägnant!
es: Un nombre muy corto para esta región que aparecerá en las URLs, ej. 'ba'. ¡Manténlo corto y recordable!
fr: Un nom très court pour cette région qui apparaîtra dans l'URL, ex: 'sf'. Pensez court et facile à mémoriser!
nl: Een hele korte naam voor deze regio, die zal verschijnen in URL's, bijv. 'sf'. Hou het kort en makkelijk te onthouden!

source: Region already has pages in it
de: Region hat bereits Seiten
es: La región ya tiene páginas dentro
fr: Cette région a déjà des pages
nl: Deze regio heeft al pagina's

source: Sorry, you are not allowed to perform this action.
de: Du bist nicht berechtigt, diese Aktion durchzuführen.
es: Disculpa, no tienes permitido realizar esta acción.
fr: Désolé, vous n\'êtes pas autorisé à exécuter cette opération.
it: Mi dispiace, ma non sei abilitato ad effettuare questa operazione.
ja: 申し訳ありません、あなたにはこの操作の権限がありません。
nl: Sorry, je mag deze actie niet uitvoeren.

source: Settings updated!
de: Einstellungen aktualisiert!
es: ¡Configuración actualizada!
fr: Réglages mis à jour!
nl: Instellingen ververst!

source: Region admins updated!
de: Regionale Administratoren aktualisiert!
es: ¡Administradores regionales actualizados!
fr: Les administrateurs de cette région ont été mis à jour!
nl: Regio admins ververst!

source: Banned users updated.
de: Gesperrte Benutzer aktualisiert.
es: Usuarios expulsados actualizados.
fr: Mise à jour de la liste des utilisateurs exclus
nl: Gebande gebruikers ververst.
