Repository: localwiki/localwiki
Catalog: localwiki/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it, ja, nl

source: LocalWiki is a grassroots effort to collect, share and open the world’s local knowledge. We are a 501(c)3 non-profit organization. <a href="http://localwiki.org/about/" target="_blank">Learn more</a>.</p>
es: LocalWiki es un esfuerzo de voluntarios para recolectar, compartir y abrir el conocimiento local del mundo. Somos una organización sin fines de lucro 501(c)3. <a href="http://localwiki.org/about/" target="_blank">Aprende más</a>.</p>
fr: Local Wiki est un projet citoyen consistant à collecter, à partager, et à ouvrir les savoir locaux du monde entier. Nous sommes une organisation non lucrative de type 501(c)3. <a href="http://localwiki.org/about/" target="_blank">Learn more</a>.</p>
nl: LocalWiki is een initiatief om wereldwijd locale kennis te verzamelen, delen en openbaren. LocalWiki is een Amerikaanse zogenaamde 501(c)3 non-profit organizatie. <a href="http://localwiki.org/about/" target="_blank">Meer over LocalWiki</a>.</p>

source: Welcome
de: Willkommen
es: ¡Bienvenido
fr: Bienvenue
it: Benvenuto/a
ja: ようこそ
nl: Welkom

source: settings
fr: Paramètres
nl: instellingen

source: log out
de: abmelden
es: salir
fr: déconexion
it: disconnetti
ja: ログアウト
nl: Log uit

source: log in
de: Anmelden
es: ingresar
fr: connexion
it: accedi
ja: ログイン

source: or
de: oder
es: o
fr: ou
it: o
ja: または
nl: of

source: create account
de: Benutzerkonto erstellen
es: crear cuenta
fr: créer un compte
it: crea un account
ja: アカウントを作成
nl: maak account

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
nl: Instellingen

source: Help
de: Hilfe
es: Ayuda
fr: Aide

source: Communities
es: Comunidades
fr: Communautées

source: About
de: Über
es: Acerca de
fr: A propos
nl: Over

source: You are now logged out.
de: Du bist nun abgemeldet.
es: Has salido.
fr: Vous êtes déconnecté.
it: Sei ora disconnesso.
ja: ログアウトしました。
nl: Je bent nu uitgelogd.

source: Personal info
de: Persönliche Angaben
es: Información personal
fr: Informations personnelles
it: Informazioni personali
ja: 自分の情報
nl: Persoonlijke informatie

source: Important dates
de: Wichtige Daten
es: Fechas importantes
fr: Dates importantes
it: Date importanti
ja: 重要な日付
nl: Belangrijke data

source: algorithm
de: Algorithmus
es: algoritmo
fr: algorithme
nl: algoritme

source: hash
fr: empreinte (hash)

source: Only these users
de: Nur diese Benutzer
es: Solamente estos usuarios
fr: Seulement ces utilisateurs
nl: Alleen deze gebruikers

source: Your name
de: Dein Name
es: Su nombre
fr: Votre nom
it: Tuo nome
ja: あなたの名前
nl: Je naam

source: Email address
fr: Adresse mail
nl: E-mail adres

source: Gravatar email (private)
fr: email Gravatar (privé)
nl: Gravatar e-mail (privé)

source: Gravatar Email (Private)
fr: Email Gravatar (Privé)
nl: Gravatar E-mail (Privé)

source: Show email publicly (Helps with communication)
fr: Afficher l'email au public (plus simple pour communiquer)
nl: Toon e-mail adres in openbaar (is handig voor communicatie)

source: Personal website
fr: Site personnel
nl: Persoonlijke site

source: Permissions updated!
de: Berechtigungen aktualisiert!
es: ¡Permisos actualizados!
fr: Permissions mises à jour
nl: Machtigingen ververst!

source: You must be logged in to change user settings.
fr: Vous devez être connecté pour changer les paramètres d'utilisateur.
nl: Je dient ingelogd te zijn om gebruikersinstellingen te wijzigen.

source: User settings updated!
fr: Paramètres d'utilisateurs mis à jour!
nl: Gebruikersinstellingen ververst!

source: You are signed up and logged in!
de: Du bist registriert und angemeldet!
es: ¡Usted está registrado y ya ha ingresado!
fr: Vous êtes identifié et connecté!
it: Sei registrato e hai avuto accesso al sistema!
ja: サインアップしてログインしました！
nl: Je bent aangemeld en ingelogd!

source: Tell us who you are by <a href="%s">creating a page for yourself!</a>
de: Sag' uns, wer Du bist, indem Du eine<a href="%s">Seite über Dich selbst erstellst!</a>
es: ¡Cuéntanos quién eres <a href="%s">creando una página sobre ti</a>!
fr: Dites nous qui vous êtes en <a href="%s">une page personnelle!</a>
it: Dicci chi sei <a href="%s">creando una pagina su di te!</a>
ja: <a href="%s">自分のページを作って</a>あなたのことを教えてください！
nl: Vertel ons wij je bent door <a href="%s">een pagina over jezelf te maken!</a>

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d\'utilisateur
ja: ユーザ名
nl: Gebruikersnaam

source: This value may contain only letters (a-z), numbers, +, - and .
de: Dieser Wert darf nur Buchstaben (a-z), Ziffern, +, - und . enthalten
es: Este valor puede contener solamente letras (a-z), números, +, - y .
fr: Cette valeur ne peut contenir que des lettes (a-z), nombres, signes +, - et .
it: Questo campo può contenere solo lettere (a-z), numeri, +, - e .
ja: この値は文字 (a-z), 数字, +, - y だけが許可されています。
nl: Deze veld mag alleen letters (a-z), getallen, +, - en . bevatten

source: E-mail
es: Correo electrónico
fr: Courriel
ja: メールアドレス

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
ja: パスワード
nl: Wachtwoord

source: You must agree to the terms to register
de: Du musst den Nutzungsbedingungen zustimmen, um Dich registrieren zu können
es: Debes aceptar los términos para registrarte
fr: Vous devez agréer les conditions d\'utilisation pour vous enregistrer
it: Devi accettare le condizioni per registrarti
ja: 登録するには規約に同意する必要があります
nl: Je moet instemmen met de voorwaarden om te kunnen registreren

source: A user with that username already exists.
de: Ein Benutzer mit diesem Benutzernamen existiert bereits.
es: Un usuario con ese nombre ya existe.
fr: Un utilisateur avec cet identifiant existe déjà.
it: Un utente con questo username esiste già.
ja: このユーザ名のユーザは既に存在します。
nl: Er bestaat al een gebruiker met deze naam.

source: This email address is already in use. Please supply a different email address.
de: Diese Email-Adresse wird bereits verwendet. Bitte gib eine andere Email-Adresse an.
es: Esta dirección de correo electrónico ya está siendo usada. Por favor ingresa una dirección diferente.
fr: Cette addresse de courriel est déjà utilisée. SVP founisser une adresse différente.
it: Questo indirizzo email è già utilizzato. Per favore utilizza un indirizzo email differente.
ja: メールアドレスは既に使用されています。別のメールアドレスをお使いください。
nl: Dit e-mailadres wordt al gebruikt. Geef a.u.b. een ander e-mailadres.

source: User settings
fr: Paramètres d'utilisateur
nl: Gebruikersinstellingen

source: Change your user icon at Gravatar.com
fr: Changer votre icône d'utilisateur à Gravatar.com
nl: Verander je gebruikers-icon op Gravatar.com

source: List of subscribers
de: Liste der Teilnehmenden
es: Lista de suscriptores
fr: Liste des inscrits
it: Lista degli iscritti
ja: 購読者の一覧
nl: Lijst van abonnees

source: Subscriber emails:
de: Email-Adressen der Teilnehmenden:
es: Direcciones de correo electrónico de suscriptores:
fr: Courriel des inscrits:
it: Email degli iscritti:
ja: 購読者のメールアドレス：
nl: E-mails van abonnees:

source: Joined on %(date_joined)s
fr: Inscrit le %(date_joined)s
nl: Aangemeld op %(date_joined)s

source: Unknown
fr: Inconnu
nl: Onbekend

source: Anonymous users may not perform this action. Please <a href="/Users/login/">log in</a>.
de: Anonyme Benutzer dürfen diese Aktion nicht ausführen. Bitte <a href="/Users/login/">melde dich an</a>.
es: Los usuarios anónimos no pueden realizar esta acción. Por favor <a href="/Users/login/">ingresa</a>.
fr: Les utilisateurs anonymes ne peuvent pas exécuter cette opération. SVP <a href="/Users/login/">indentifiez-vous</a>.
it: Gli utenti anonimi non possono effettuare questa operazione. Per favore <a href="/Users/login/">accedi</a>.
ja: 匿名ユーザはこの操作を実行できません。<a href="/Users/login/">ログイン</a>してください。
nl: Anonieme gebruikers mogen deze actie niet uitvoeren. <a href="/Users/login/">Log in</a> a.u.b.

source: revert
de: wiederherstellen
es: revertir
fr: annuler
it: Torna
ja: 戻す
nl: draai terug

source: No differences found
de: Keine Unterschiede gefunden
es: No se encontraron diferencias
fr: Aucune différence trouvée
it: Nessuna differenza trovata
ja: 差異はありません
nl: Geen verschillen gevonden.

source: Stayed the same
de: Blieb unverändert
es: Permanece igual
fr: Sans changement
it: Invariato
ja: 同じのまま
nl: Gelijk gebleven

source: Removed
de: Entfernt
es: Eliminado
fr: Supprimée
it: Rimosso
ja: 削除済み
nl: Verwijderd

source: Added
de: Hinzugefügt
es: Añadido
fr: Ajouté
it: Aggiunto
ja: 追加済み
nl: Toegevoegd

source: Download deleted version
de: Gelöschte Version herunterladen
es: Descargar versión eliminada
fr: Télécharger la version supprimée
it: Scarica la versione eliminata
ja: 削除されたバージョンをダウンロード
nl: Download verwijderde versie

source: Download added version
de: Hinzugefügte Version herunterladen
es: Descargar versión añadida
fr: Télécharger la version ajoutée
it: Scarica la versione aggiunta
ja: 追加されたバージョンをダウンロード
nl: Download toegevoegde versie

source: Warning: someone else made changes before you. Please review the changes and save again.
de: Warnung: jemand anderes hat für Dich Änderungen vorgenommen. Bitte überprüfe die Änderungen und speichere erneut ab.
es: Atención: alguien más realizó cambios antes de ti. Por favor revisa los cambios y guarda nuevamente.
fr: Attention: quelqu\'un d\'autre à effectué des changements avant vous. SVP vérifier ces changement et sauvegarder de nouveau.
it: Attenzione: qualcun altro ha fatto delle modifiche prima di te. Per favore, verifica le modifiche e salva di nuovo.
ja: 警告： あなたの前に別の人が変更しました。変更をレビューして保存し直してください。
nl: Waarschuwing: iemand anders heeft reeds wijzigingen aangebracht. Bekijk a.u.b. die wijzigingen en sla opnieuw op.

source: Someone else made changes before you but yourchanges were successfully merged.
de: Jemand anderes hat für Dich Änderungen vorgenommen, aber Deine Änderungen wurden erfolgreich vereinigt.
es: Alguien más hizo cambios antes de ti pero sus cambios fueron combinados satisfactoriamente.
fr: Quelqu\'un/e d\'autre à effectué des changement avant vous mais vos modifications on été ajoutées avec succés.
it: Qualcun altro ha fatto delle modifiche prima di te, ma le tue modifiche sono state inserite correttamente.
ja: あなたの前に別の人が変更しましたが、あなたの変更は正しくマージされました。
nl: Iemand anders voor jou heeft reeds wijzigingen gemaakt, maar je wijzigingen zijn succesvol samengevoegd.

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
ja: 削除
nl: Verwijder

source: Revert
de: Zurücksetzen
es: Revertir
fr: Annuler
it: Torna
ja: 元に戻す
nl: Draai terug

source: Compare
de: Vergleichen
es: Comparar
fr: Comparer
it: Confronta
ja: 比較
nl: Vergelijken

source: There is no revision history.
de: Es existiert keine Versionsgeschichte.
es: No hay historial de revisión.
fr: Il n\'y a pas d\'historique des versions.
it: Non c\'è nessuna storia delle revisioni.
ja: リビジョン履歴はありません。
nl: Er is geen geschiedenis van wijzigingen.

source: Please select two versions to compare
de: Bitte zwei Versionen für einen Vergleich auswählen
es: Por favor selecciona dos versiones a comparar
fr: SVP sélectionnez deux versions pour comparer
it: Per favore, seleziona due versioni da confrontare
ja: 2つのバージョンを選んで比較してください
nl: Selecteer twee versies om te vergelijken

source: Updated
de: Aktualisiert
es: Actualizado
fr: Mis à jour
it: Aggiornato
ja: 更新済み
nl: Ververst

source: Deleted
de: Gelöscht
es: Eliminado
fr: Supprimé
it: Eliminato
ja: 削除済み
nl: Verwijderd

source: Deleted via cascade
de: Gelöscht via Kaskade
es: Eliminado vía cascada
fr: Supprimé par lot
it: Eliminazione Multipla
ja: cascade からの削除
nl: Verwijderd via "waterval"

source: Reverted
de: Zurückgesetzt
es: Revertido
fr: Annulé
it: Annullato
ja: 戻し
nl: Teruggedraaid

source: Reverted/Added
de: Zurückgesetzt/Hinzugefügt
es: Revertido/Añadido
fr: Annulé/Ajouté
it: Annulato/Aggiunto
ja: 戻し/追加
nl: Teruggedraaid/Toegevoegd

source: Reverted/Deleted
de: Zurückgesetzt/Gelöscht
es: Revertido/Eliminado
fr: Annulé/Supprimé
it: Annullato/Eliminato
ja: 戻し/削除
nl: Teruggedraaid/Verwijderd

source: Reverted/Deleted via cascade
de: Zurückgesetzt/Gelöscht via Kaskade
es: Revertido/Eliminado vía cascada
fr: Annulé/Supprimé par lot
it: Annullato/Eliminazione Multipla
ja: 戻し/cascadaからの削除
nl: Teruggedraaid/Verwijderd via "waterval"

source: Reverted via cascade
de: Zurückgesetzt via Kaskade
es: Revertido vía cascada
fr: Annulé par lot
it: Annullamento multiplo
ja: cascadaからの戻し
nl: Teruggedraaid via "waterval"

source: Reason for deletion
de: Grund für Löschung
es: Motivo para eliminar
fr: Motif de la supprétion
it: Motivo della cancellazione
ja: 削除理由
nl: Reden voor verwijdering

source: Reason for revert
de: Grund für Zurücksetzung
es: Motivo para revertir
fr: Motif de l\'annulation
it: Motivo dell\'annullamento
ja: 戻しの理由
nl: Reden voor terugdraaien

source: Your attention to detail is appreciated.
de: Deine Liebe zum Detail wird geschätzt.
es: Apreciamos tu atención a los detalles.
fr: Votre attention du détail est appréciée.
it: La tua attenzione ai dettagli è molto gradita!
ja: 詳細を確認頂ければ幸いです。
nl: Je aandacht voor detail wordt gewaardeerd.

source: Successfully deleted!
de: Erfolgreich gelöscht!
es: ¡Eliminado satisfactoriamente!
fr: Supprimé avec succés!
it: Eliminato correttamente!
ja: 削除しました！
nl: Met succes verwijderd!

source: Reverted to version %s.
de: Zurückgesetzt auf Version %s.
es: Revertido a versión %s.
fr: Retour à la version %s.
it: Riportato alla versione %s.
ja: バージョン %s に戻しました。
nl: Teruggedraaid naar versie %s.

source: pages
de: Seiten
es: páginas
it: pagine
ja: ページ
nl: pagina's

source: Pages
de: Seiten
es: Páginas
it: Pagine
ja: ページ
nl: Pagina's

source: Info
de: Information
es: Información
ja: 情報
nl: informatie

source: Normal
ja: ノーマル
nl: Normaal

source: Destination
de: Ziel
es: Destino
it: Destinazione
ja: リダイレクト先
nl: Bestemming

source: Guide
es: Guía
nl: Gids

source: Permissions
de: Berechtigungen
es: Permisos
it: Permessi
ja: 許可
nl: Machtigingen

source: Restaurant
es: Restaurante

source: Tag
es: Etiqueta
ja: タグ

source: Tags
es: Etiquetas
it: Tag
ja: タグ

source: this map
it: questa mappa
ja: このマップ

source: last modified %(tsince)s ago
it: ultima modifica %(tsince)s fa
ja: %(tsince)s 前に更新

source: <p>Describe %s here</p>
ja: <p>こちらで %s を記述</p>

source: Pagename
ja: ページ名

source: Rename page
ja: ページをリネーム

source: Revision %(page.version_info.version_number)s (%(date)s by %(user_link)s)
ja: リビジョン %(page.version_info.version_number)s (%(date)s 作成者 %(user_link)s)

source: This page was last modified %(ago)s ago
it: Questa pagina è stata modificata %(ago)s fa
ja: このページは %(ago)s 前に更新されました

source: Revision %(version_number)s ( %(date)s by %(user_link)s)
ja: リビジョン %(version_number)s ( %(date)s 作成者 %(user_link)s)

source: Revision %(version_number)s (%(date)s by %(user_link)s)
ja: リビジョン %(version_number)s ( %(date)s 作成者 %(user_link)s)

source: Revision %(version_number)s (%(date)s by %(user_link)s)
ja: リビジョン %(version_number)s (%(date)s 作成者 %(user_link)s)

source: Recent Changes on %s
it: Modifiche Recenti in %s
ja: %s 上の最近の変更

source: Recent changes on %s
it: Modifiche recenti in %s
ja: %s 上の最近の変更

source: Recent Changes
it: Modifiche Recenti
ja: 最近の変更

source: Show all changes in the last
it: Mostra tutte le modifiche negli ultimi
ja: 過去

source: days.
it: giorni.
ja: 日間の変更を全て表示。

source: Search or create a new page
it: Cerca o crea una nuova pagina
ja: 新しいページを検索または作成

source: <p>By clicking "Save Changes" you are agreeing to release your contribution under the <a rel="license" href="http://creativecommons.org/licenses/by/3.0/" target="_blank">Creative Commons-By license</a>, unless noted otherwise. See <a href="/Copyrights" target="_blank">Copyrights</a>.</p>
ja: <p>"変更を保存" をクリックすると、特段の注釈が無い限り、あなたは自分の投稿を <a rel="license" href="http://creativecommons.org/licenses/by/3.0/" target="_blank">Creative Commons-By license</a>の下にリリースすることに同意したことになります。 <a href="/Copyrights" target="_blank">著作権</a>を参照。</p>

source: I agree to release my contributions under the <a rel="license" href="http://creativecommons.org/licenses/by/3.0/" target="_blank">Creative Commons-By license</a>, unless noted otherwise. See <a href="/Copyrights" target="_blank">Copyrights</a>.
ja: 特段の注釈が無い限り、私は自分の投稿を <a rel="license" href="http://creativecommons.org/licenses/by/3.0/" target="_blank">Creative Commons-By</a>の下にリリースすることに同意します。 <a href="/Copyrights" target="_blank">著作権</a>を参照。

source: Russian
ja: ロシア語

source: German (Swiss)
ja: ドイツ語 (スイス)

source: Spanish (Argentina)
ja: スペイン語 (アルゼンチン)

source: Danish
ja: デンマーク語

source: Italian
ja: イタリア語

source: Portuguese
it: Portoghese
ja: ポルトガル語

source: Front Page
it: Pagina Principale
ja: フロントページ

source: People
it: Persone
ja: 関係者

source: Groups
ja: グループ
