Repository: localwiki/localwiki
Catalog: localwiki/locale/*/LC_MESSAGES/django.po
Languages: de, es, fr, it, ja, nl

source: to version %s
de: zu Version %s
es: a versión %s
fr: toutes les versions %s
it: alla versione %s
ja: バージョン %s へ
nl: naar versie %s

source: with comment "%s"
de: mit Kommentar "%s"
es: con comentario "%s"
fr: avec commentaire "%s"
it: con commento "%s"
ja: コメント "%s" 付き
nl: met reactie "%s"

source: %(title)s was %(change_type)s by %(user)s%(comment)s.
de: %(title)s war %(change_type)s von %(user)s%(comment)s.
es: %(title)s fue %(change_type)s por %(user)s%(comment)s.
fr: %(title)s été %(change_type)s par %(user)s%(comment)s.
it: %(title)s era %(change_type)s da %(user)s%(comment)s.
ja: %(title)s は %(change_type)s されました。作成者 %(user)s%(comment)s。
nl: %(title)s werd %(change_type)s door %(user)s%(comment)s.

source: Changes for %(title)s on %(site_name)s
de: Änderungen für %(title)s auf %(site_name)s
es: Cambios para %(title)s en %(site_name)s
fr: Modification pour %(title)s sur %(site_name)s
it: Modifiche per %(title)s in %(site_name)s
ja: %(site_name)s 上の %(title)s への変更
nl: Veranderingen voor %(title)s op %(site_name)s

source: last modified %(version_date)s ago
de: Zuletzt vor %(version_date)s geändert
es: modificado por última vez hace %(version_date)s
fr: dernière modification %(version_date)s
it: ultima modifica %(version_date)s fa
ja: 最終更新は %(version_date)s 前
nl: laatst gewijzigd %(version_date)s geleden

source: new
de: neu
es: nuevo
fr: nouveau
it: nuovo
ja: 新着
nl: nieuw

source: deleted
de: delöscht
es: eliminado
fr: supprimer
it: eliminato
ja: 削除済み
nl: verwijderd

source: changes
de: Änderungen
es: cambios
fr: modifications
it: modifiche
ja: 変更
nl: veranderingen

source: Reverted to version from %(version_date_timesince)s ago
de: Zurückgesetzt auf Version von vor %(version_date_timesince)s
es: Revertido a la versión de hace %(version_date_timesince)s
fr: Retour à la version du %(version_date_timesince)s
it: Riportato alla versione di %(version_date_timesince)s fa
ja: バージョンを %(version_date_timesince)s 前に戻しました
nl: Teruggedraaid naar versie van %(version_date_timesince)s geleden

source: Redirected to <a href="%(url)s">%(destination)s</a>
de: Weitergeleitet zu <a href="%(url)s">%(destination)s</a>
es: Redirigido hacia <a href="%(url)s">%(destination)s</a>
fr: Redirection vers <a href="%(url)s">%(destination)s</a>
it: Redirezionato a <a href="%(url)s">%(destination)s</a>
ja: <a href="%(url)s">%(destination)s</a>へのリダイレクト
nl: Doorverwezen naar <a href="%(url)s">%(destination)s</a>

source: For statistics about pages, maps, and more, check out the <a href="%(dashboard_main_url)s">dashboard</a>
de: Statistiken über Seiten, Karten und mehr finden sich im <a href="%(dashboard_main_url)s">Dashboard</a>
es: Para estadísticas sobre páginas, mapas, y más, entra al <a href="%(dashboard_main_url)s">Panel</a>
fr: Statistiques à propos des pages, carte et plus, aller au <a href="%(dashboard_main_url)s">tableau de bord</a>
it: Per statistiche riguardo pagine, mappe e altro, controlla la <a href="%(dashboard_main_url)s">bacheca</a>
ja: ページやマップなどの統計は <a href="%(dashboard_main_url)s">ダッシュボード</a>をチェックしてください
nl: Voor statistieken over pagina's, kaarten en meer, bekijk het <a href="%(dashboard_main_url)s">dashboard</a>

source: This field contains invalid data.
de: Dieses Feld enthält ungültige Daten.
es: Este campo contiene datos inválidos.
fr: Ce champ contient des données non valides.
it: Questo campo contiene dati non validi.
ja: この項目には不適切なデータが含まれています。
nl: Dit veld bevat ongeldige informatie.

source: XML text
de: XML
es: Texto XML
fr: texte XML
it: testo XML
ja: XML テキスト
nl: XML tekst

source: XHTML text
de: XHTML
es: Texto XHTML
fr: texte XHTML
it: testo XHTML
ja: XHTML テキスト
nl: XHTML tekst

source: HTML5 text
de: HTML5
es: Texto HTML5
fr: texte HTML5
it: testo HTML5
ja: HTML5 テキスト
nl: HTML5 tekst

source: HTML5 fragment text
de: HTML5-Fragment
es: Fragmento de texto HTML5
fr: fragment de texte HTML5
it: frammento di testo HTML5
ja: HTML5 fragment テキスト
nl: HTML5 tekstfragment

source: Unable to upload
de: Hochladen nicht möglich
es: Imposible subir el archivo
fr: Téléversement impossible
it: Impossibile caricare
ja: アップロードできません
nl: Kan niet uploaden

source: Upload result
de: Ergebnis des Hochladens
es: Resultado de la subida
fr: Résultat du téléversement
it: Risultato del caricamento
ja: アップロード結果
nl: Upload resultaat

source: maps
de: Karten
es: mapas
fr: cartes
it: mappe
ja: マップ
nl: kaarten

source: files
de: Dateien
es: archivos
fr: fichiers
it: file
ja: ファイル
nl: bestanden

source: redirects
de: Weiterleitungen
es: redirecciones
fr: redirections
it: redirezioni
ja: リダイレクト
nl: doorverwijzingen

source: Dashboard
es: Panel
fr: Tableau de bord
it: Pannello
ja: ダッシュボード

source: Statistics loading. This may take several minutes the first time.
de: Statistiken werden geladen. Dies kann das erste Mal mehrere Minuten dauern.
es: Cargando estadísticas. Esto puede tomar unos minutos la primera vez.
fr: Chargement des statistiques. Cela peut prendre plusieurs minutes
it: Statistiche in caricamento. La prima volta questo potrebbe richiedere alcuni minuti.
ja: 統計をロード中。初回は数分掛かることがあります。
nl: De statistieken worden geladen. De kan de eerste keer een aantal minuten duren.

source: Files
de: Dateien
es: Archivos
fr: Fichiers
it: File
ja: ファイル
nl: Bestanden

source: Maps
de: Karten
es: Mapas
fr: Cartes
it: Mappe
ja: マップ
nl: Kaarten

source: Redirects
de: Weiterleitungen
es: Redirecciones
fr: Redirections
it: Redirezioni
ja: リダイレクト
nl: Doorverwijzingen

source: Users
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utenti
ja: ユーザ
nl: Gebruikers

source: Growth over time
de: Verlauf des Wachstums
es: Crecimiento a través el tiempo
fr: Accroissement dans le temps
it: Crescita nel tempo
ja: 成長の経時比較
nl: Groei over de tijd

source: Generating graph...
de: Generierung des Graphen...
es: Generando gráfico...
fr: Création du graphiques ...
ja: グラフを生成中...
nl: Grafiek wordt gemaakt...

source: Edits over time
de: Verlauf der Änderungen
es: Ediciones a través el tiempo
fr: Modifier
it: Modifiche
ja: 編集の経時比較
nl: Aantal wijzigingen de tijd

source: Page content growth over time
de: Verlauf des Seiteninhaltswachstums
es: Contenido de la página a través el tiempo
fr: La page contient l\'accroissement en fonction du temps
it: Andamento del contenuto della pagina nel tempo
ja: ページコンテンツの経時比較
nl: Groei van inhoud van pagina's over de tijd

source: Users registered over time
de: Verlauf der registrierten Benutzer
es: Usuarios registrados a través el tiempo
fr: Utilisateurs enregistrées en fonction du temps
it: Andamento degli utenti registrati
ja: ユーザ登録数の経時比較
nl: Geregistreerde bezoekers gedurende de tijd

source: Cover photo updated!
de: Cover-Foto aktualisiert!
es: ¡Foto de portada actualizada!
fr: Photo de couverture mise à jour !
nl: Voorpaginafoto ververst!

source: Welcome to the %(region_name)s LocalWiki!
de: Willkommen auf dem %(region_name)s LocalWiki!
es: ¡Bienvenido al LocalWiki de %(region_name)s!
fr: Bienvenue au LocalWiki de %(region_name)s !
nl: Welkom bij de LocalWiki van %(region_name)s!

source: A website about %(region_name)s that <em>anyone</em> can edit
de: Eine Webseite über %(region_name)s die <em>jeder</em> bearbeiten kann
es: Un sitio acerca de %(region_name)s que <em>cualquiera</em> puede editar
fr: Un site web à propos de %(region_name)s que <em>chacun</em> peut éditer
nl: Een website over %(region_name)s die <em>iedereen </em> kan aanpassen

source: I want to make a page about <span class="searchbox"><input type="text" name="q" value=""><input type="submit" value="Search or create page"></span>
de: Erstelle eine Seite über <span class="searchbox"><input type="text" name="q" value=""><input type="submit" value="Suche oder erstelle Seite"></span>
es: Quiero hacer una página acerca de <span class="searchbox"><input type="text" name="q" value=""><input type="submit" value="Buscar o crear página"></span>
fr: Je voudrais créer une page sur
nl: ik wil een pagina maken over <span class="searchbox"><input type="text" name="q" value=""><input type="submit" value="Zoek of maak een pagina"></span>

source: Change cover
de: Cover ändern
es: Cambiar portada
fr: Changement de couverture
nl: Verander voorkant

source: Save cover
de: Cover speichern
es: Guardar portada
fr: Sauvegarder la couverture
nl: Sla voorkant op

source: Revision %(version_number)s (%(date)s by %(user_link)s)
de: Version %(version_number)s (%(date)s von %(user_link)s)
es: Revisión %(version_number)s (%(date)s por %(user_link)s)
fr: Révision %(version_number)s (%(date)s par %(user_link)s)
nl: Bewerking %(version_number)s (%(date)s door %(user_link)s)

source: View
de: Ansicht
es: Ver
fr: Voir
ja: マップを閲覧
nl: Bekijk

source: Orphaned Pages
de: Verwaiste Seiten
es: Páginas Huérfanas
fr: Pages orphelines
nl: Weespagina's

source: <h3>Pages that link to <a href="%(page_url)s">%(page_name)s</a>:</h3>
de: <h3>Seiten die <a href="%(page_url)s">%(page_name)s</a> verlinken:</h3>
es: <h3>Páginas que enlazan a <a href="%(page_url)s">%(page_name)s</a>:</h3>
fr: <h3>Pages liées à <a href="%(page_url)s">%(page_name)s</a>:</h3>
nl: <h3>Pagina's die linken naar <a href="%(page_url)s">%(page_name)s</a>:</h3>

source: <h3>Pages <a href="%(page_url)s">%(page_name)s</a> links to:</h3>
de: <h3>Seiten <a href="%(page_url)s">%(page_name)s</a> verlinken auf:</h3>
es: <h3>La página <a href="%(page_url)s">%(page_name)s</a> enlaza a:</h3>
fr: <h3>Pages <a href="%(page_url)s">%(page_name)s</a> liens vers:</h3>
nl: <h3>Pagina's <a href="%(page_url)s">%(page_name)s</a> linken naar:</h3>

source: <p>Except where otherwise noted, this content is licensed under a <a rel="license" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a>. See <a href="/Copyrights">Copyrights</a>.</p>
de: <p>Mit Ausnahme von anders gekennzeichten Inhalten ist dieser Inhalt unter einer <a rel="license" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attributions-Lizenz</a> lizenzsiert. Siehe <a href="/Copyrights">Urheberrechte</a>.</p>
es: <p>Excepto donde se aclare en contrario, este contenido está licenciado bajo una <a rel="license" href="http://creativecommons.org/licenses/by/3.0/">Licencia Creative Commons Atribución</a>. Ver <a href="/Copyrights">Copyrights</a>.</p>
fr: <p>Sauf indication contraire, ce contenu est sous licence <a rel="license" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a>. Voir <a href="/Copyrights">Copyrights</a>.</p>
ja: <p>特段の注釈が無い限り、このコンテンツは <a rel="license" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Attribution License</a>の下にライセンスされます。 <a href="/Copyrights">著作権</a>を参照。</p>
nl: <p>Tenzij anders vermeld, is deze tekst beschikbaar onder de licentie <a rel="license" href="http://creativecommons.org/licenses/by/3.0/">Creative Commons Naamsvermelding </a>. Zie <a href="/Copyrights">Copyrights</a>.</p>

source: <p>By clicking "Save Changes" you are agreeing to release your contribution under the <a rel="license" href="http://creativecommons.org/publicdomain/zero/1.0/" target="_blank">CC0 Public Domain license</a>, unless noted otherwise. See <a href="/Copyrights" target="_blank">Copyrights</a>.</p>
de: <p>Durch das Klicken auf "Änderungen speichern" stimmst du zu deine Änderungen unter der <a rel="license" href="http://creativecommons.org/publicdomain/zero/1.0/" target="_blank">Creative Commons BY-Lizenz</a> zu lizensieren, sofern nicht anderweitig vermerkt. Siehe dazu <a href="/Copyrights" target="_blank">Urheberrechte</a>.</p>
es: <p>Al hacer clic en "Guardar Cambios" estás aceptando publicar tu contribución bajo la <a rel="license" href="http://creativecommons.org/publicdomain/zero/1.0/" target="_blank">Licencia CC0 Public Domain</a>, excepto casos en que se aclare lo contrario. Ver <a href="/Copyrights" target="_blank">Copyrights</a>.</p>
fr: <p>En cliquant "Sauvegarder les changements" vous acceptez de publier votre contribution sous la licence <a rel="license" href="http://creativecommons.org/publicdomain/zero/1.0/" target="_blank">CC0 Public Domain license</a>, sauf indication contraire. Voir <a href="/Copyrights" target="_blank">Copyrights</a>.</p>
nl: <p>Door te klikken op "Opslaan veranderingen" ga je ermee akkoord dat je je bijdrage vrijgeeft onder de <a rel="license" href="http://creativecommons.org/publicdomain/zero/1.0/" target="_blank">CC0 Publiek Domein licentie</a>, tenzij anders vermeld. Zie <a href="/Copyrights" target="_blank">Copyrights</a>.</p>

source: I agree to release my contributions under the <a rel="license" href="http://creativecommons.org/publicdomain/zero/1.0/" target="_blank">CC0 Public Domain license</a>, unless noted otherwise. See <a href="/Copyrights" target="_blank">Copyrights</a>.
de: Ich stimme zu meine Beiträge unter der <a rel="license" href="http://creativecommons.org/publicdomain/zero/1.0/" target="_blank">Creative Commons BY-Lizenz</a> zu lizensieren, sofern nicht anders vermerkt. Siehe dazu <a href="/Copyrights" target="_blank">Urheberrechte</a>.
es: Acepto publicar mis contribuciones bajo la <a rel="license" href="http://creativecommons.org/publicdomain/zero/1.0/" target="_blank">Licencia CC0 Public Domain</a>, excepto caso explicitado en contrario. Ver <a href="/Copyrights" target="_blank">Copyrights</a>.
fr: J'accepte de publier ma contribution sous la licence <a rel="license" href="http://creativecommons.org/publicdomain/zero/1.0/" target="_blank">CC0 Public Domain license</a>, Sauf indication contraire. Voir <a href="/Copyrights" target="_blank">Copyrights</a>.
nl: Ik ben akkoord met de vrijgave van mijn bijdragen onder de <a rel="license" href="http://creativecommons.org/publicdomain/zero/1.0/" target="_blank">CC0 Publiek Domein licentie</a>, tenzij anders vermeld. Zie <a href="/Copyrights" target="_blank">Copyrights</a>.

source: I would like to receive occasional updates about this project via email.
de: Ich möchte periodische Informationen über dieses Projekt per Email erhalten
es: Me gustaría recibir avisos ocasionales sobre este proyecto por correo electrónico.
fr: Je souhaite recevoir des informations sur les mises à jour de ce projet par courriel.
it: Desidero ricevere tramite email aggiornamenti su questo progetto.
ja: このプロジェクトのアップデートを不定期にメールで受け取ります。
nl: Ik zou graag zo nu en dan via email updates krijgen over dit project.

source: English
de: Englisch
es: Inglés
fr: Anglais
it: Inglese
ja: 英語
nl: Engels

source: Japanese
de: Japanisch
es: Japonés
fr: Japonais
ja: 日本語
nl: Japans

source: Spanish
es: Español
fr: Espagnol
nl: Spaans

source: German
de: Deutsch
es: Alemán
fr: Allemand
nl: Duits

source: Ukrainian
fr: ukrainien
nl: Oekraïens

source: Map for "%s"
de: Karte für "%s"
es: Mapa para "%s"
fr: Carte pour "%s"
it: Mappa di "%s"
ja: "%s" 向けのマップ
nl: Kaart voor "%s"

source: The '%(fieldname)s' attribute can only be accessed from %(ownername)s instances.
de: Auf das Attribut '%(fieldname)s' kann nur von Instanzen von %(ownername)s zugegriffen werden.
es: El atributo "%(fieldname)s" sólo puede ser accedido desde instancias %(ownername)s.
fr: L\'attribut '%(fieldname)s' n\'est seulement accessible par %(ownername)s
it: L'attributo '%(fieldname)s' è accessibile solo dalle istanze di %(ownername)s
ja: "%(fieldname)s" 属性は %(ownername)s インスタンスからのみアクセスできます。
nl: Toegang tot het '%(fieldname)s' attribuut kan alleen worden verkregen via %(ownername)s instances.

source: cannot set %(cname)s CollectionFrom with value of type: %(vtype)s
fr: ne peut pas configurer %(cname)s CollectionFrom avec la valeur: %(vtype)s
it: non posso aggiornare la CollectionFrom %(cname)s con un valore di tipo: %(vtype)s
ja: 種別: %(vtype)s の値を持つ CollectionFrom %(cname)s をセットできません。

source: Map error: %s.
de: Kartenfehler: %s.
es: Error de mapa: %s.
fr: Erreur Carte: %s,
it: Errore mappa: %s,
ja: マップのエラー: %s。
nl: Kaart fout: %s.

source: <p>What do you know about %s?</p>
de: <p>Was wissen Sie über %s?</p>
es: <p>¿Qué sabes acerca de %s?</p>
fr: <p>Que connaissez-vous de %s ? </p>
nl: <p>Wat weet je over %s?</p>

source: Map data
de: Kartendaten
es: Datos del mapa
fr: Donnée Carte
it: Dati mappa
ja: マップデータ
nl: Kaart informatie

source: Map tiles via
de: Kartenkacheln
es: Fragmentos de mapa vía
fr: Tuiles par
it: Tile di mappa via
ja: マップタイル配信元
nl: Kaart tegels via

source: Recent changes on this Map
de: Kürzliche Änderungen auf dieser Karte
es: Cambios recientes en este Mapa
fr: Modifications récentes sur cette carte
it: Modifiche recenti in questa Mappa
ja: このマップの最近の変更
nl: Recente wijzigingen op deze kaart

source: Map
de: Karte
es: Mapa
fr: Carte
it: Mappa
ja: マップ
nl: Kaart

source: Edit
de: Bearbeiten
es: Editar
fr: Modifica
it: Modifica
ja: 編集
nl: Wijzig

source: Delete map
de: Karte löschen
es: Eliminar mapa
fr: Supprimer la carte
it: Elimina mappa
ja: マップを削除
nl: Verwijder kaart

source: Security
de: Sicherheit
es: Seguridad
fr: Sécurité
nl: Beveiliging

source: Map for
de: Karte für
es: Mapa de
fr: Carte pour
it: Mappa per
nl: Kaart voor

source: Revision
de: Version
es: Revisión
fr: Révision
it: Revisione
ja: リビジョン
nl: Herziening

source: by
de: von
es: por
fr: par
it: di
ja: 作成者
nl: door

source: Contributed by <span class="contributor_list">%(contributors_html)s</span> and <a href="%(request_path)s/_history/">%(contributors_number)s</a> others.
fr: Contributeurs: <span class="contributor_list">%(contributors_html)s</span> et <a href="%(request_path)s/_history/">%(contributors_number)s</a> autres.
nl: Bijdragen van <span class="contributor_list">%(contributors_html)s</span> en <a href="%(request_path)s/_history/">%(contributors_number)s</a> anderen.

source: Contributed by <span class="contributor_list">%(contributors_html)s</span>
fr: Contributeurs: <span class="contributor_list">%(contributors_html)s</span>
nl: Bijdragen van <span class="contributor_list">%(contributors_html)s</span>

source: Differences for map on
de: Unterschiede in Karte für
es: Diferencias para el mapa en
fr: Différences pour la carte
it: Differenze per mappa su
ja: マップの差異
nl: Verschillen voor kaart over

source: Differences for <a href="%(maps_global)s">Map</a>
de: Unterschiede für <a href="%(maps_global)s">Karte</a>
es: Diferencias para el <a href="%(maps_global)s">Mapa</a>
fr: Différences pour <a href="%(maps_global)s">Carte</a>
it: Differenze per <a href="%(maps_global)s">Mappa</a>
ja: <a href="%(maps_global)s">マップ</a>への差異
nl: Verschillen voor <a href="%(maps_global)s">Kaart</a>

source: Deletions are marked like this
de: Löschungen sind so markiert
es: Las eliminaciones se marcan de esta forma
fr: Les annulations sont marquées ainsi
it: Le cancellazioni sono evidenziate così
ja: 削除は次のようにマークされます
nl: Verwijderingen worden zo aangeduid

source: Additions are marked like this
de: Ergänzungen sind so markiert
es: Los agregados se marcan de esta forma
fr: Les ajouts sont indiqués ainsi
it: Le aggiunte sono indicate come segue
ja: 追加は次のようにマークされます
nl: Toevoegingen worden zo aangeduid

source: Editing map for
de: Bearbeite Karte für
es: Editando mapa de
fr: Edition pour la carte
it: Modifica mappa per
ja: マップ編集
nl: Bewerkt kaart voor

source: Please comment about this change:
de: Bitte diese Änderungen kommentieren:
es: Por favor agrega un comentario sobre este cambio:
fr: Svp commentez ce changement:
it: Per favore, lascia un commento riguardo questa modifica:
ja: この変更にコメントしてください：
nl: Reageer op deze verandering:

source: Save changes
de: Änderungen speichern
es: Guardar cambios
fr: Enregistrer les modifications
it: Salva modifiche
ja: 変更を保存
nl: Opslaan veranderingen

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
nl: Annuleer

source: Map for page not found
de: Karte für Seite nicht gefunden
es: Mapa para página no encontrado
fr: Carte pour la page non trouvée
it: Mappa per la pagina non trovata
ja: ページ用マップが見つかりません
nl: Kaart voor pagina niet gevonden

source: Map for page
de: Karte für Seite
es: Mapa para página
fr: Carte pour la page
it: Mappa per la pagina
ja: ページ用マップ
nl: Kaart voor pagina

source: does not exist (yet!)
de: existiert (noch!) nicht
es: no existe (¡todavía!)
fr: n\'existe pas (encore!)
it: non esiste (ancora!)
ja: ありません(まだ！)
nl: bestaat (nog!) niet

source: Create this map
de: Erstelle diese Karte
es: Crear este mapa
fr: Créer cette carte
it: Crea questa mappa
ja: このマップを作成
nl: Maak deze kaart

source: Previous versions of map for
de: Ältere Versionen der Karte für
es: Versiones anteriores del mapa de
fr: Version précédente pour la carte
it: Versioni precedenti della mappa per
ja: マップのひとつ前のバージョン
nl: Vorige versies van de kaart van

source: File %(filename)s on page "%(pagename)s"
de: Datei %(filename)s auf der Seite "%(pagename)s"
es: El archivo %(filename)s en la página "%(pagename)s"
fr: Fichier %(filename)s sur la page "%(pagename)s"
it: File %(filename)s nella pagina "%(pagename)s"
ja: ページ "%(pagename)s" 上のファイル %(filename)s
nl: Bestand %(filename)s op pagina "%(pagename)s"

source: Page %s does not exist! Please enter a valid page name.
de: Seite %s existiert nicht! Bitte gibt einen gültigen Namen ein.
es: ¡La página %s no existe! Por favor ingresa un nombre de página válido.
fr: La page %s n\'existe pas! Svp, entrez un nom de page valide.
it: La pagina %s non esiste! Per favore, inserisci un nome pagina valido.
ja: ページ %s が見つかりません！正しいページ名を入力してください。
nl: Pagina %s bestaat niet! Voer a.u.b. een geldige paginanaam in

source: Warning: someone else saved this page before you. Please resolve edit conflicts and save again.
de: Warnung: jemand anderes hat für Dich Änderungen vorgenommen. Bitte überprüfe die Änderungen und speichere erneut ab.
es: Atención: Otra persona guardó esta página antes que tú. Por favor resuelve los conflictos de edición y guarda nuevamente.
fr: Attention: quelqu\'un a enregistré la page avant vous. Svp résolver le conflitd\'édition et enregistrez de nouveau
it: Attenzione: qualcun altro ha salvato questa pagina prima di te. Per favore, risolvi i conflitti di versione e salva di nuovo.
ja: 警告： あなたの前に誰か別の人がこのページを保存しました。編集の競合を解決してから保存し直してください。
nl: Waarschuwing: iemand heeft deze pagina reeds opgeslagen. Los a.u.b. het bewerkingsgeschil op en sla dan opnieuw op.

source: A page with this name already exists
de: Eine Seite mit diesem Namen existiert bereits.
es: Ya existe una página con este nombre.
fr: Une page avec ce nom existe déjà
it: Esiste già una pagina con questo nome
ja: この名前のページは既に存在します
nl: Er bestaat al een pagina met deze naam

source: The new file should be of the same type
de: Die neue Datei sollte vom selben Typ sein.
es: El nuevo archivo debería ser del mismo tipo
fr: Le nouveau fichier devrait être du même type
it: Il nuovo file dovrebbe essere dello stesso tipo
ja: 新しいファイルは同じ種別でなければなりません
nl: Het nieuwe bestand moet van hetzelfde type zijn

source: Provided slug is invalid. Slugs must be lowercase, contain no trailing or leading whitespace, and contain only alphanumber characters along with %(KEEP_CHARACTERS)s
fr: Le slug n'est pas valide. Les slugs doivent être en minuscule, ne contenir aucune espace vide, mais seulement des caractères alphanumériques, et des %(KEEP_CHARACTERS)s
nl: De ingegeven verkorte naam is ongeldig. Verkorte namen moeten geschreven worden in kleine letters, mogen geen voor- of achterlopende spaties bevatten en mogen alleen alphanumerieke karakters samen met %(KEEP_CHARACTERS)s

source: Page name is invalid.
de: Seitenname ist ungültig.
es: El nombre de la página es inválido.
fr: Le nom de la page n\'est pas valide
it: Nome pagina non valido
ja: ページの名前が正しくありません。
nl: Paginanaam is ongeldig.

source: Renamed from "%s"
de: Umbenannt von "%s"
es: Renombrado desde "%s"
fr: Renomé depuis "%s"
it: Rinominata da "%s"
ja: "%s" にリネームされました
nl: Hernoemd van "%s"

source: The page '%s' already exists!
de: Die Seite '%s' existiert bereits!
es: ¡La página '%s' ya existe!
fr: La page '%s' existe déjà!
it: La pagina '%s' esiste già!
ja: ページ '%s' は既に存在しています！
nl: Pagina '%s' bestaat al!
